{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<fim_prefix>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<fim_middle>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<fim_suffix>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<fim_pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<filename>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<gh_stars>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<issue_start>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<issue_comment>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<issue_closed>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<jupyter_start>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<jupyter_text>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<jupyter_code>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<jupyter_output>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<empty_output>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "<commit_before>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "<commit_msg>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "<commit_after>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "<reponame>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "(?i:'s|'t|'re|'ve|'m|'ll|'d)|[^\\r\\n\\p{L}\\p{N}]?\\p{L}+|\\p{N}{1,3}| ?[^\\s\\p{L}\\p{N}]+[\\r\\n]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Removed",
        "invert": true
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<|im_start|>": 4,
      "<|im_end|>": 5,
      "<|endoftext|>": 6,
      "<fim_prefix>": 7,
      "<fim_middle>": 8,
      "<fim_suffix>": 9,
      "<fim_pad>": 10,
      "<filename>": 11,
      "<gh_stars>": 12,
      "<issue_start>": 13,
      "<issue_comment>": 14,
      "<issue_closed>": 15,
      "<jupyter_start>": 16,
      "<jupyter_text>": 17,
      "<jupyter_code>": 18,
      "<jupyter_output>": 19,
      "<empty_output>": 20,
      "<commit_before>": 21,
      "<commit_msg>": 22,
      "<commit_after>": 23,
      "<reponame>": 24,
      "!": 25,
      "\"": 26,
      "#": 27,
      "$": 28,
      "%": 29,
      "&": 30,
      "'": 31,
      "(": 32,
      ")": 33,
      "*": 34,
      "+": 35,
      ",": 36,
      "-": 37,
      ".": 38,
      "/": 39,
      "0": 40,
      "1": 41,
      "2": 42,
      "3": 43,
      "4": 44,
      "5": 45,
      "6": 46,
      "7": 47,
      "8": 48,
      "9": 49,
      ":": 50,
      ";": 51,
      "<": 52,
      "=": 53,
      ">": 54,
      "?": 55,
      "@": 56,
      "A": 57,
      "B": 58,
      "C": 59,
      "D": 60,
      "E": 61,
      "F": 62,
      "G": 63,
      "H": 64,
      "I": 65,
      "J": 66,
      "K": 67,
      "L": 68,
      "M": 69,
      "N": 70,
      "O": 71,
      "P": 72,
      "Q": 73,
      "R": 74,
      "S": 75,
      "T": 76,
      "U": 77,
      "V": 78,
      "W": 79,
      "X": 80,
      "Y": 81,
      "Z": 82,
      "[": 83,
      "\\": 84,
      "]": 85,
      "^": 86,
      "_": 87,
      "`": 88,
      "a": 89,
      "b": 90,
      "c": 91,
      "d": 92,
      "e": 93,
      "f": 94,
      "g": 95,
      "h": 96,
      "i": 97,
      "j": 98,
      "k": 99,
      "l": 100,
      "m": 101,
      "n": 102,
      "o": 103,
      "p": 104,
      "q": 105,
      "r": 106,
      "s": 107,
      "t": 108,
      "u": 109,
      "v": 110,
      "w": 111,
      "x": 112,
      "y": 113,
      "z": 114,
      "{": 115,
      "|": 116,
      "}": 117,
      "~": 118,
      "¡": 119,
      "¢": 120,
      "£": 121,
      "¤": 122,
      "¥": 123,
      "¦": 124,
      "§": 125,
      "¨": 126,
      "©": 127,
      "ª": 128,
      "«": 129,
      "¬": 130,
      "®": 131,
      "¯": 132,
      "°": 133,
      "±": 134,
      "²": 135,
      "³": 136,
      "´": 137,
      "µ": 138,
      "¶": 139,
      "·": 140,
      "¸": 141,
      "¹": 142,
      "º": 143,
      "»": 144,
      "¼": 145,
      "½": 146,
      "¾": 147,
      "¿": 148,
      "Â": 149,
      "Ã": 150,
      "Ä": 151,
      "Å": 152,
      "Æ": 153,
      "Ç": 154,
      "È": 155,
      "É": 156,
      "Ê": 157,
      "Ë": 158,
      "Ì": 159,
      "Í": 160,
      "Î": 161,
      "Ï": 162,
      "Ð": 163,
      "Ñ": 164,
      "Ò": 165,
      "Ó": 166,
      "Ô": 167,
      "Õ": 168,
      "Ö": 169,
      "×": 170,
      "Ø": 171,
      "Ù": 172,
      "Ú": 173,
      "Û": 174,
      "Ü": 175,
      "Ý": 176,
      "Þ": 177,
      "ß": 178,
      "à": 179,
      "á": 180,
      "â": 181,
      "ã": 182,
      "ä": 183,
      "å": 184,
      "æ": 185,
      "ç": 186,
      "è": 187,
      "é": 188,
      "ê": 189,
      "ë": 190,
      "ì": 191,
      "í": 192,
      "ï": 193,
      "ð": 194,
      "ĉ": 195,
      "Ċ": 196,
      "Ġ": 197,
      "Ģ": 198,
      "ģ": 199,
      "Ĥ": 200,
      "ĥ": 201,
      "Ħ": 202,
      "ħ": 203,
      "Ĩ": 204,
      "ĩ": 205,
      "Ī": 206,
      "ī": 207,
      "Ĭ": 208,
      "ĭ": 209,
      "Į": 210,
      "į": 211,
      "İ": 212,
      "ı": 213,
      "Ĳ": 214,
      "ĳ": 215,
      "Ĵ": 216,
      "ĵ": 217,
      "Ķ": 218,
      "ķ": 219,
      "ĸ": 220,
      "Ĺ": 221,
      "ĺ": 222,
      "Ļ": 223,
      "ļ": 224,
      "Ľ": 225,
      "ľ": 226,
      "Ŀ": 227,
      "ŀ": 228,
      "Ł": 229,
      "ł": 230,
      "Ń": 231,
      "an": 232,
      "er": 233,
      "Ġd": 234,
      "en": 235,
      "ar": 236,
      "Ġm": 237,
      "at": 238,
      "ang": 239,
      "ah": 240,
      "Ġp": 241,
      "al": 242,
      "in": 243,
      "Ġs": 244,
      "as": 245,
      "Ġt": 246,
      "un": 247,
      "ak": 248,
      "Ġk": 249,
      "Ġb": 250,
      "Ġdi": 251,
      "am": 252,
      "em": 253,
      "ad": 254,
      "el": 255,
      "is": 256,
      "eng": 257,
      "ik": 258,
      "ya": 259,
      "uk": 260,
      "Ġdan": 261,
      "on": 262,
      "ĠS": 263,
      "Ġse": 264,
      "yang": 265,
      "Ġyang": 266,
      "it": 267,
      "ĠP": 268,
      "es": 269,
      "us": 270,
      "il": 271,
      "ap": 272,
      "ur": 273,
      "ĊĊ": 274,
      "or": 275,
      "ĠK": 276,
      "ga": 277,
      "ĠA": 278,
      "ut": 279,
      "Ġmen": 280,
      "ĠM": 281,
      "Ġber": 282,
      "ol": 283,
      "ĠB": 284,
      "ia": 285,
      "kan": 286,
      "Ġl": 287,
      "ada": 288,
      "et": 289,
      "ing": 290,
      "ul": 291,
      "ari": 292,
      "Ġter": 293,
      "ek": 294,
      "um": 295,
      "eb": 296,
      "ir": 297,
      "ara": 298,
      "Ġ(": 299,
      "ĠT": 300,
      "ĠI": 301,
      "nya": 302,
      "Ġper": 303,
      "ĠD": 304,
      "id": 305,
      "Ġke": 306,
      "akan": 307,
      "im": 308,
      ".ĊĊ": 309,
      "asi": 310,
      "Ġmem": 311,
      "engan": 312,
      "ung": 313,
      "ta": 314,
      "Ġin": 315,
      "Ġh": 316,
      "ba": 317,
      "Ġdari": 318,
      "om": 319,
      "Ġj": 320,
      "Ġdengan": 321,
      "ama": 322,
      "tuk": 323,
      "ud": 324,
      "ian": 325,
      "Ġmeng": 326,
      "alam": 327,
      "ab": 328,
      "up": 329,
      "19": 330,
      "ĠR": 331,
      "Ġpada": 332,
      "ĠJ": 333,
      "alah": 334,
      "Ġr": 335,
      "si": 336,
      "Ġun": 337,
      "and": 338,
      "ag": 339,
      "aw": 340,
      "ro": 341,
      "ĠC": 342,
      "ti": 343,
      "ĠN": 344,
      "atan": 345,
      "Ġpen": 346,
      "ata": 347,
      "Ġuntuk": 348,
      "ĠH": 349,
      "Ġini": 350,
      "eg": 351,
      "ĠL": 352,
      "Ġn": 353,
      "20": 354,
      "eh": 355,
      "emb": 356,
      "uh": 357,
      "Ġdalam": 358,
      "ahun": 359,
      "ih": 360,
      "ed": 361,
      "gai": 362,
      "ĠG": 363,
      "Ġad": 364,
      "ep": 365,
      "ĠIn": 366,
      "ai": 367,
      "ĠĊ": 368,
      "ok": 369,
      "ent": 370,
      "ant": 371,
      "ay": 372,
      "Ġtahun": 373,
      "Ġmer": 374,
      "adi": 375,
      "Ġadalah": 376,
      "per": 377,
      "Ġseba": 378,
      "asa": 379,
      "aj": 380,
      "ikan": 381,
      "Ġg": 382,
      "oleh": 383,
      "tr": 384,
      "ain": 385,
      "ub": 386,
      "ĠU": 387,
      "wa": 388,
      "angan": 389,
      "Ġmenj": 390,
      "Ġoleh": 391,
      "os": 392,
      "Ġsebagai": 393,
      "elah": 394,
      "itu": 395,
      "Ġbah": 396,
      "ĠF": 397,
      "Ġw": 398,
      "end": 399,
      "ota": 400,
      "bu": 401,
      "Ġc": 402,
      "aan": 403,
      "anya": 404,
      "ua": 405,
      "atu": 406,
      "ĠW": 407,
      "ahan": 408,
      "apat": 409,
      "ebut": 410,
      "ter": 411,
      "amp": 412,
      "ika": 413,
      "idak": 414,
      "ukan": 415,
      "og": 416,
      "ĠE": 417,
      "orang": 418,
      "Ġmel": 419,
      "isi": 420,
      "ali": 421,
      "ati": 422,
      "Ġf": 423,
      "Ġmenjadi": 424,
      "ĠInd": 425,
      "ot": 426,
      "Ġpem": 427,
      "angg": 428,
      "ana": 429,
      "200": 430,
      "uga": 431,
      "Ġtidak": 432,
      "Ġpeng": 433,
      "yak": 434,
      "ist": 435,
      "aya": 436,
      "atau": 437,
      "ĠPer": 438,
      "emp": 439,
      "ri": 440,
      "Ġ\"": 441,
      "sebut": 442,
      "uan": 443,
      "od": 444,
      "int": 445,
      "Ġatau": 446,
      "âĢ": 447,
      "Ġjuga": 448,
      "ong": 449,
      "ĠY": 450,
      "ch": 451,
      "ip": 452,
      "ra": 453,
      "ber": 454,
      ".Ċ": 455,
      "ĠO": 456,
      "Ġsel": 457,
      ")Ċ": 458,
      "ones": 459,
      "esar": 460,
      "Ġkar": 461,
      "Ġitu": 462,
      "onesia": 463,
      "eka": 464,
      "Ġmeny": 465,
      "ena": 466,
      "ran": 467,
      "amb": 468,
      "angk": 469,
      "ala": 470,
      "ilik": 471,
      "op": 472,
      "anj": 473,
      "ĠIndonesia": 474,
      "ingg": 475,
      "ĠĊĊ": 476,
      "gun": 477,
      "Ġkem": 478,
      "Ġpert": 479,
      "Ġsek": 480,
      "onal": 481,
      "ej": 482,
      "),": 483,
      "Ġlain": 484,
      "egara": 485,
      "ula": 486,
      "Ġ-": 487,
      "itas": 488,
      "ec": 489,
      "eri": 490,
      "ebih": 491,
      "ew": 492,
      "apa": 493,
      "aran": 494,
      "oh": 495,
      "Ġtersebut": 496,
      "Ġak": 497,
      "00": 498,
      "Ġdik": 499,
      "iri": 500,
      "Ġpro": 501,
      "ib": 502,
      "lah": 503,
      "iliki": 504,
      "upakan": 505,
      "ĠAl": 506,
      "ac": 507,
      "uj": 508,
      "uar": 509,
      "Ġmerupakan": 510,
      "he": 511,
      "ic": 512,
      "Ġlebih": 513,
      "Ġser": 514,
      "eber": 515,
      "Ġbahwa": 516,
      "Ġdit": 517,
      "Ġdapat": 518,
      "Ġkep": 519,
      "Ġo": 520,
      "Ġmemiliki": 521,
      "Ġseb": 522,
      "etap": 523,
      "Ġpend": 524,
      "ind": 525,
      "ni": 526,
      "ver": 527,
      "gunakan": 528,
      "Ġbag": 529,
      "asan": 530,
      "201": 531,
      "sa": 532,
      "Ġorang": 533,
      "Ġsatu": 534,
      "Ġmas": 535,
      "Ġmereka": 536,
      "ĠV": 537,
      "anyak": 538,
      "ingk": 539,
      "ingga": 540,
      "ungan": 541,
      "199": 542,
      "res": 543,
      "Ġket": 544,
      "Ġant": 545,
      "alan": 546,
      "ayah": 547,
      "Ġmemb": 548,
      "omp": 549,
      "ĠAn": 550,
      "Ġtelah": 551,
      "inya": 552,
      "Ġkota": 553,
      "ef": 554,
      "ons": 555,
      "âĢĵ": 556,
      "Ġseper": 557,
      "eberapa": 558,
      "aat": 559,
      "buah": 560,
      "asil": 561,
      "entuk": 562,
      "Ġsebuah": 563,
      "Ġmend": 564,
      "aman": 565,
      "erint": 566,
      "erah": 567,
      "Ġseperti": 568,
      "Ġkel": 569,
      "empat": 570,
      "Ġsem": 571,
      "Ġkarena": 572,
      "Ġia": 573,
      "ĠAm": 574,
      "Ġat": 575,
      "cara": 576,
      "ilayah": 577,
      "ĠPada": 578,
      "imp": 579,
      "Ġker": 580,
      "arat": 581,
      "18": 582,
      "Ġset": 583,
      "Ġbesar": 584,
      "Ġdip": 585,
      "Ġnegara": 586,
      "Ġsecara": 587,
      "Ġsej": 588,
      "arah": 589,
      "alu": 590,
      "Ġtetap": 591,
      "Ġdis": 592,
      "hir": 593,
      "ĠSel": 594,
      "gr": 595,
      "arta": 596,
      "unan": 597,
      "Ġakan": 598,
      "art": 599,
      "ug": 600,
      "Ġas": 601,
      "udian": 602,
      "Ġbahasa": 603,
      "asional": 604,
      "man": 605,
      "asar": 606,
      "ĠAr": 607,
      "Ġal": 608,
      "uran": 609,
      ").": 610,
      "Ġpemb": 611,
      "aru": 612,
      "ĠIs": 613,
      "aten": 614,
      "mas": 615,
      "Ġterd": 616,
      "ensi": 617,
      "Ġmenc": 618,
      "ov": 619,
      "Ġbeberapa": 620,
      "ont": 621,
      "Ġof": 622,
      "Ġkec": 623,
      "olog": 624,
      "Ġterb": 625,
      "ob": 626,
      "unia": 627,
      "Ġdil": 628,
      "Ġantara": 629,
      "Ġwilayah": 630,
      "Ġdib": 631,
      "ig": 632,
      "anda": 633,
      "le": 634,
      "uhan": 635,
      "Ġberk": 636,
      "aerah": 637,
      "Ġbanyak": 638,
      "abup": 639,
      "abupaten": 640,
      "usia": 641,
      "angkan": 642,
      "Ġkemudian": 643,
      "ja": 644,
      "eks": 645,
      "Ġpertama": 646,
      "akt": 647,
      "ĠCh": 648,
      "amatan": 649,
      "enal": 650,
      "ita": 651,
      "Ġut": 652,
      "Ġada": 653,
      "Ġsaat": 654,
      "ev": 655,
      "Ġan": 656,
      "Ġmengh": 657,
      "Ġbagian": 658,
      "orm": 659,
      "ĠSt": 660,
      "Ġv": 661,
      "af": 662,
      "iga": 663,
      "und": 664,
      "elum": 665,
      "arang": 666,
      "Ġberb": 667,
      "ember": 668,
      "Ġbers": 669,
      "aja": 670,
      "umlah": 671,
      "awa": 672,
      "ĠMar": 673,
      "ulan": 674,
      "Ġterl": 675,
      "Ġked": 676,
      "li": 677,
      "198": 678,
      "tan": 679,
      "itar": 680,
      "Ġpemerint": 681,
      "Ġkes": 682,
      "akukan": 683,
      "gi": 684,
      "Ġum": 685,
      "vers": 686,
      "imur": 687,
      "Ġsu": 688,
      "ĠPro": 689,
      "Ġya": 690,
      "inggi": 691,
      "Ġatas": 692,
      "erika": 693,
      "any": 694,
      "Ġtetapi": 695,
      "Ġmus": 696,
      "ima": 697,
      "ĠUni": 698,
      "iden": 699,
      "ilm": 700,
      "Ġyaitu": 701,
      "ingkat": 702,
      "ĠDi": 703,
      "lik": 704,
      "arak": 705,
      "ĠSer": 706,
      "ulai": 707,
      "itik": 708,
      "Ġluar": 709,
      "Pada": 710,
      "uku": 711,
      "air": 712,
      "ĠBel": 713,
      "tern": 714,
      "Ġkepada": 715,
      "uduk": 716,
      "aka": 717,
      "ĠAmerika": 718,
      "esa": 719,
      "Ġpula": 720,
      "usah": 721,
      "Ġsetelah": 722,
      "utan": 723,
      "pa": 724,
      "Ġdigunakan": 725,
      "Ġdua": 726,
      "Ġpel": 727,
      "gan": 728,
      "adap": 729,
      "Ġpara": 730,
      "awan": 731,
      "Ġbert": 732,
      "ina": 733,
      "Ġseorang": 734,
      "ologi": 735,
      "if": 736,
      "ulis": 737,
      "Ġsed": 738,
      "-k": 739,
      "uas": 740,
      "est": 741,
      "ikut": 742,
      "unya": 743,
      "Ġnama": 744,
      "buat": 745,
      "Ġst": 746,
      "ort": 747,
      "ism": 748,
      "Ġbi": 749,
      "Ġlainnya": 750,
      "angat": 751,
      "ikat": 752,
      "Ġtan": 753,
      "apan": 754,
      "onom": 755,
      "ĠAs": 756,
      "Ġdid": 757,
      "Ġdaerah": 758,
      "Ġhingga": 759,
      "ihat": 760,
      "197": 761,
      "ond": 762,
      "amun": 763,
      "Ġag": 764,
      "ĠKabupaten": 765,
      "anggal": 766,
      "unc": 767,
      "ard": 768,
      "Ġseh": 769,
      "196": 770,
      "unj": 771,
      "re": 772,
      "tar": 773,
      "Ġdiper": 774,
      "asih": 775,
      "Ġtent": 776,
      "etak": 777,
      "engah": 778,
      "Ġserta": 779,
      "ustr": 780,
      "Âł": 781,
      "Ġmemper": 782,
      "ern": 783,
      "Ġhanya": 784,
      "aks": 785,
      "15": 786,
      "ungk": 787,
      "aris": 788,
      "Ġterh": 789,
      "ump": 790,
      "Ġsalah": 791,
      "istr": 792,
      "itan": 793,
      "Ġsekitar": 794,
      "ĠBr": 795,
      "tur": 796,
      "Ġterj": 797,
      "10": 798,
      "Ġdunia": 799,
      "enc": 800,
      "Ġbaru": 801,
      "ĠZ": 802,
      "aut": 803,
      "Ġdim": 804,
      "st": 805,
      "ingan": 806,
      "Ġumum": 807,
      "Ġkek": 808,
      "Ġmenggunakan": 809,
      "na": 810,
      "Ġkeb": 811,
      "isa": 812,
      "Ġaw": 813,
      "Ġpol": 814,
      "ij": 815,
      "ĠĠ": 816,
      "Ġpeny": 817,
      "Ġsamp": 818,
      "udah": 819,
      "erb": 820,
      "residen": 821,
      "idup": 822,
      "Ġab": 823,
      "inan": 824,
      "ori": 825,
      "Ġmasa": 826,
      "Ġdisebut": 827,
      "istem": 828,
      "ow": 829,
      "ĠUnivers": 830,
      "Ġsangat": 831,
      "angs": 832,
      "ode": 833,
      "masuk": 834,
      "usi": 835,
      "iran": 836,
      "Ġtanggal": 837,
      "ĠAg": 838,
      "Ġterk": 839,
      "ĠJawa": 840,
      "Ġsep": 841,
      "duk": 842,
      "era": 843,
      "Ġman": 844,
      "to": 845,
      "Ġkemb": 846,
      "Ġakhir": 847,
      "aling": 848,
      "Ġthe": 849,
      "Ġberd": 850,
      "tor": 851,
      "Ġhar": 852,
      "ĠIa": 853,
      "usat": 854,
      "Ġpers": 855,
      "ggr": 856,
      "-s": 857,
      "ahasa": 858,
      "emen": 859,
      "Ġpas": 860,
      "esi": 861,
      "ublik": 862,
      "uc": 863,
      "ini": 864,
      "insi": 865,
      "ggris": 866,
      "anc": 867,
      "raf": 868,
      "ĠSo": 869,
      "ĠKota": 870,
      "isme": 871,
      "Ġawal": 872,
      "inggal": 873,
      "udi": 874,
      "mi": 875,
      "17": 876,
      "ilan": 877,
      "ĠThe": 878,
      "Ġterhadap": 879,
      "erd": 880,
      "Ġtert": 881,
      "Ġi": 882,
      "awah": 883,
      "ilih": 884,
      "Ġpr": 885,
      "lam": 886,
      "isasi": 887,
      "ĠInggris": 888,
      "Ġres": 889,
      "ust": 890,
      "usan": 891,
      "-b": 892,
      "anjang": 893,
      "ahkan": 894,
      "ĠBelanda": 895,
      "Ġangg": 896,
      "Ġpes": 897,
      "arkan": 898,
      "ha": 899,
      "Ġsama": 900,
      "egeri": 901,
      "ui": 902,
      "Ġhari": 903,
      "urut": 904,
      "Ġkom": 905,
      "esk": 906,
      "uruh": 907,
      "Ġkembali": 908,
      "Ġberh": 909,
      "ĠAd": 910,
      "194": 911,
      "ĠPem": 912,
      "olah": 913,
      "Ġsehingga": 914,
      "Ġar": 915,
      "ecamatan": 916,
      "ĠUt": 917,
      "eja": 918,
      "Ġpenduduk": 919,
      "aik": 920,
      "ola": 921,
      "Ġsen": 922,
      "Ġlag": 923,
      "ĠPen": 924,
      "Ġsebelum": 925,
      "erensi": 926,
      "Ġmemp": 927,
      "16": 928,
      "ĠTimur": 929,
      "gian": 930,
      "ura": 931,
      "av": 932,
      "aktu": 933,
      "Ġtempat": 934,
      "Ġtermasuk": 935,
      "ual": 936,
      "atakan": 937,
      "195": 938,
      "aki": 939,
      "iter": 940,
      "enis": 941,
      "ĠSerikat": 942,
      "ses": 943,
      "ranc": 944,
      "tif": 945,
      "ĠMal": 946,
      "upun": 947,
      "alui": 948,
      "Ġberba": 949,
      "Ġbulan": 950,
      "ani": 951,
      "Ġmember": 952,
      "-p": 953,
      "Ġselama": 954,
      "Ġand": 955,
      "anta": 956,
      "Ġkons": 957,
      "yarak": 958,
      "umb": 959,
      "Ġsampai": 960,
      "Ġmasih": 961,
      "apai": 962,
      "ĠKer": 963,
      "Ġkomp": 964,
      "oc": 965,
      "onomi": 966,
      "rist": 967,
      "ei": 968,
      "Ġberada": 969,
      "ĠBarat": 970,
      "endiri": 971,
      "Ġtinggi": 972,
      "atif": 973,
      "Ġbagi": 974,
      "imb": 975,
      "ekn": 976,
      "Ġutama": 977,
      "rans": 978,
      "yarakat": 979,
      "ĠMus": 980,
      "Ġkali": 981,
      "ibat": 982,
      "ereja": 983,
      "uka": 984,
      "Per": 985,
      "ĠSeb": 986,
      "12": 987,
      "Ġterdapat": 988,
      "Ġkh": 989,
      "entara": 990,
      "min": 991,
      "api": 992,
      "Ġabad": 993,
      "eda": 994,
      "Ġsuatu": 995,
      "Ġtentang": 996,
      "Ġpaling": 997,
      "ĠUn": 998,
      "alia": 999,
      "ajaan": 1000,
      "ĠAir": 1001,
      "ukum": 1002,
      "Ġdir": 1003,
      "Ġbawah": 1004,
      "wan": 1005,
      "Ġdikenal": 1006,
      "ĠPeng": 1007,
      "Ġpern": 1008,
      "ea": 1009,
      "rad": 1010,
      "idikan": 1011,
      "umah": 1012,
      "Ġair": 1013,
      "Ġberbagai": 1014,
      "erman": 1015,
      "Ġberp": 1016,
      "Ġmulai": 1017,
      "ĠSelatan": 1018,
      "Ġberl": 1019,
      "usahaan": 1020,
      "vinsi": 1021,
      "ĠTi": 1022,
      "Ġmelalui": 1023,
      "Ġkedua": 1024,
      "eta": 1025,
      "har": 1026,
      "uari": 1027,
      "anan": 1028,
      "Ġterjadi": 1029,
      "Ġsistem": 1030,
      "ili": 1031,
      "ĠKep": 1032,
      "uasa": 1033,
      "Ġketika": 1034,
      "Ġmembuat": 1035,
      "Ġanggota": 1036,
      "angka": 1037,
      "ranala": 1038,
      "Ġor": 1039,
      "ĠDalam": 1040,
      "Ġbel": 1041,
      "angsa": 1042,
      "eter": 1043,
      "land": 1044,
      "osi": 1045,
      "akarta": 1046,
      "ĠAp": 1047,
      "edia": 1048,
      "ĠKecamatan": 1049,
      "ĠTer": 1050,
      "Ġwaktu": 1051,
      "eferensi": 1052,
      "ilah": 1053,
      "unt": 1054,
      "etelah": 1055,
      "ĠAng": 1056,
      "Ġsendiri": 1057,
      "Ġbisa": 1058,
      "okoh": 1059,
      "-an": 1060,
      "Ġses": 1061,
      "uang": 1062,
      "Pranala": 1063,
      "Ġhal": 1064,
      "ĠPr": 1065,
      "Ġek": 1066,
      "ĠUniversitas": 1067,
      "ungai": 1068,
      "awat": 1069,
      "000": 1070,
      "Ġga": 1071,
      "Ġsejak": 1072,
      ").ĊĊ": 1073,
      "ĠBer": 1074,
      "eker": 1075,
      "Ġind": 1076,
      "14": 1077,
      "impin": 1078,
      "Ġterletak": 1079,
      "az": 1080,
      "ord": 1081,
      "udaya": 1082,
      "yah": 1083,
      "angunan": 1084,
      "asal": 1085,
      "ikasi": 1086,
      "Ġmasyarakat": 1087,
      "Ġpemerintahan": 1088,
      "13": 1089,
      "asarkan": 1090,
      "umi": 1091,
      "Ġput": 1092,
      "aftar": 1093,
      "ark": 1094,
      "Ġterp": 1095,
      "ĠSh": 1096,
      "ĠAb": 1097,
      "ĠIslam": 1098,
      "Ġanak": 1099,
      "Ġbersama": 1100,
      "ompok": 1101,
      "Ġsudah": 1102,
      ":Ċ": 1103,
      "Ġkecil": 1104,
      "Referensi": 1105,
      "ĠâĢĵ": 1106,
      "uru": 1107,
      "engg": 1108,
      "epang": 1109,
      "ropa": 1110,
      "ternasional": 1111,
      "ĠTiong": 1112,
      "ma": 1113,
      "emukan": 1114,
      "ey": 1115,
      "uni": 1116,
      "ograf": 1117,
      "uda": 1118,
      "Ġpemerintah": 1119,
      "ulau": 1120,
      "ĠII": 1121,
      "ĠJerman": 1122,
      "epublik": 1123,
      "Ġkap": 1124,
      "Ġjumlah": 1125,
      "uta": 1126,
      "Ġseluruh": 1127,
      "ewan": 1128,
      "rancis": 1129,
      "engk": 1130,
      "Ġdia": 1131,
      "ekan": 1132,
      "uat": 1133,
      "ĠKar": 1134,
      "Ġsemua": 1135,
      "Ġsebagian": 1136,
      "Ġresmi": 1137,
      "Ġterdiri": 1138,
      "opul": 1139,
      "ĠAk": 1140,
      "umber": 1141,
      "Ġperk": 1142,
      "ĠKom": 1143,
      "ĠOr": 1144,
      "ĠKem": 1145,
      "irikan": 1146,
      "-t": 1147,
      "angkat": 1148,
      "ender": 1149,
      "Ġmana": 1150,
      "202": 1151,
      "ĠJepang": 1152,
      "ĠEropa": 1153,
      "ĠNamun": 1154,
      "ĠMas": 1155,
      "fr": 1156,
      "th": 1157,
      "Ġmelakukan": 1158,
      "lin": 1159,
      "idang": 1160,
      "ĠSep": 1161,
      "aruh": 1162,
      "Ã©": 1163,
      "ation": 1164,
      "uatan": 1165,
      "artai": 1166,
      "unjuk": 1167,
      "ho": 1168,
      "angsung": 1169,
      "ĠSp": 1170,
      "Ġmod": 1171,
      "Ġdih": 1172,
      "Ġdilakukan": 1173,
      "aku": 1174,
      "Ġberj": 1175,
      "ebab": 1176,
      "akhir": 1177,
      "enteri": 1178,
      "antai": 1179,
      "Ġde": 1180,
      "Ġtiga": 1181,
      "-l": 1182,
      "Ġmengg": 1183,
      "udara": 1184,
      "itab": 1185,
      "Ġz": 1186,
      "Ġbaik": 1187,
      "Ġpolitik": 1188,
      "Ġsering": 1189,
      "Ġmanusia": 1190,
      "Ġkata": 1191,
      "ĠPresiden": 1192,
      "uli": 1193,
      "ubah": 1194,
      "Ġeks": 1195,
      "ity": 1196,
      "Ġkeh": 1197,
      "Ġkon": 1198,
      "ĠPol": 1199,
      "anggap": 1200,
      "urang": 1201,
      "ill": 1202,
      "usus": 1203,
      "ank": 1204,
      "abat": 1205,
      "ting": 1206,
      "ubungan": 1207,
      "Ġharus": 1208,
      "omb": 1209,
      "Ġmin": 1210,
      "Ġpernah": 1211,
      "ĠSM": 1212,
      "ĠUtara": 1213,
      "Ġmil": 1214,
      "ener": 1215,
      "ipun": 1216,
      "angun": 1217,
      "nama": 1218,
      "ĠSem": 1219,
      "anjut": 1220,
      "eskipun": 1221,
      "atas": 1222,
      "Ġbentuk": 1223,
      "Ġkeluar": 1224,
      "Ġmusim": 1225,
      "Ġel": 1226,
      "iv": 1227,
      "Ġberasal": 1228,
      "amm": 1229,
      "Ġdin": 1230,
      "asanya": 1231,
      "ĠMan": 1232,
      "ida": 1233,
      "ungkin": 1234,
      "ĠJakarta": 1235,
      "yat": 1236,
      "itus": 1237,
      "urat": 1238,
      "antan": 1239,
      "Ġma": 1240,
      "Ġhidup": 1241,
      "unung": 1242,
      "alami": 1243,
      "ayu": 1244,
      "annya": 1245,
      "\",": 1246,
      "askan": 1247,
      "ĠKet": 1248,
      "ell": 1249,
      "duksi": 1250,
      "ĠRom": 1251,
      ")ĊĊ": 1252,
      "ens": 1253,
      "truk": 1254,
      "ĠPrancis": 1255,
      "asikan": 1256,
      "alis": 1257,
      "Ġperusahaan": 1258,
      "Ġsp": 1259,
      "ĠBand": 1260,
      "fat": 1261,
      "ĠMer": 1262,
      "Ġdem": 1263,
      "Ġdiri": 1264,
      "oy": 1265,
      "Ġdij": 1266,
      "ton": 1267,
      "iwa": 1268,
      "ĠMen": 1269,
      "ĠRepublik": 1270,
      "ulu": 1271,
      "alnya": 1272,
      "Ġpusat": 1273,
      "ĠSek": 1274,
      "Ġterbesar": 1275,
      "30": 1276,
      "etah": 1277,
      "ex": 1278,
      "Ġmendapat": 1279,
      "Ġrumah": 1280,
      "ekat": 1281,
      "ĠNew": 1282,
      "epat": 1283,
      "Ġgel": 1284,
      "ĠMenteri": 1285,
      "form": 1286,
      "ĠKel": 1287,
      "Ġtak": 1288,
      "Ġpos": 1289,
      "atur": 1290,
      "tiv": 1291,
      "Ġperm": 1292,
      "all": 1293,
      "Ġlaut": 1294,
      "ejarah": 1295,
      "ci": 1296,
      "Ġtel": 1297,
      "ultan": 1298,
      "ĠMel": 1299,
      "uah": 1300,
      "Ġjenis": 1301,
      "awasan": 1302,
      "ast": 1303,
      "ungg": 1304,
      "193": 1305,
      "embangan": 1306,
      "Ġpopul": 1307,
      "25": 1308,
      "âĢĶ": 1309,
      "Ġtanah": 1310,
      "aksi": 1311,
      "ĠDes": 1312,
      "Ġ|": 1313,
      "Ġkl": 1314,
      "Ġters": 1315,
      "ĠKrist": 1316,
      "Ġwar": 1317,
      "Ġdiber": 1318,
      "atang": 1319,
      "ografi": 1320,
      "Ġilm": 1321,
      "ebabkan": 1322,
      "ĠPulau": 1323,
      "Ġagama": 1324,
      "urkan": 1325,
      "ca": 1326,
      "tiap": 1327,
      "ambil": 1328,
      "ers": 1329,
      "lim": 1330,
      "adang": 1331,
      ":ĊĊ": 1332,
      "Ġberhasil": 1333,
      "arl": 1334,
      "kok": 1335,
      "Ġhukum": 1336,
      "11": 1337,
      "Ġlagi": 1338,
      "Ġpun": 1339,
      "gram": 1340,
      "Ġmemba": 1341,
      "Ġmemberikan": 1342,
      "ami": 1343,
      "Ġkal": 1344,
      "ĠNasional": 1345,
      "Ġmengen": 1346,
      "Ġluas": 1347,
      "asilkan": 1348,
      "ingin": 1349,
      "ĠPend": 1350,
      "ĠNegeri": 1351,
      "ue": 1352,
      "asis": 1353,
      "Ġorgan": 1354,
      "ask": 1355,
      "uti": 1356,
      "ĠJan": 1357,
      "ustri": 1358,
      "eran": 1359,
      "Ġpenting": 1360,
      "iman": 1361,
      "Ġsetiap": 1362,
      "Ġmencapai": 1363,
      "Ġdig": 1364,
      "iz": 1365,
      "Ġbarat": 1366,
      "Ġpulau": 1367,
      "ĠTiongkok": 1368,
      "ban": 1369,
      "Ġjiwa": 1370,
      "isata": 1371,
      "Ġist": 1372,
      "Ġekonomi": 1373,
      "Ġmeninggal": 1374,
      "ira": 1375,
      "ĠIt": 1376,
      "embang": 1377,
      "ril": 1378,
      "Ġsejarah": 1379,
      "Ġbernama": 1380,
      "Ġperang": 1381,
      "nis": 1382,
      "ĠGereja": 1383,
      "ĠPert": 1384,
      "Ġberbeda": 1385,
      "uangan": 1386,
      "ide": 1387,
      "iti": 1388,
      "Ġmener": 1389,
      "ĠPerang": 1390,
      "ĠDunia": 1391,
      "ĠOk": 1392,
      "Ġtrans": 1393,
      "Ġkecamatan": 1394,
      "rat": 1395,
      "ujuan": 1396,
      "radisi": 1397,
      "Ġkhusus": 1398,
      "Ġfilm": 1399,
      "akyat": 1400,
      "Ġap": 1401,
      "ĠMah": 1402,
      "ĠEn": 1403,
      "Ġnasional": 1404,
      "emba": 1405,
      "hi": 1406,
      "ulang": 1407,
      "akar": 1408,
      "Lihat": 1409,
      "Ġperj": 1410,
      "uara": 1411,
      "ĠGr": 1412,
      "urun": 1413,
      "192": 1414,
      "Ġselatan": 1415,
      "iet": 1416,
      "ĠĊĠĊ": 1417,
      "ĠSetelah": 1418,
      "\".": 1419,
      "Ġperb": 1420,
      "ila": 1421,
      "Ġbiasanya": 1422,
      "Ġperd": 1423,
      "ĠHind": 1424,
      "Ġmaupun": 1425,
      "Ġkelompok": 1426,
      "Ġberm": 1427,
      "Ġutara": 1428,
      "upa": 1429,
      "Ġpesawat": 1430,
      "awi": 1431,
      "ĠHal": 1432,
      "enar": 1433,
      "tas": 1434,
      "ilai": 1435,
      "sia": 1436,
      "ĠTengah": 1437,
      "Ġjuta": 1438,
      "sk": 1439,
      "urn": 1440,
      "aga": 1441,
      "utama": 1442,
      "perasi": 1443,
      "intang": 1444,
      "ekerja": 1445,
      "Ġjalan": 1446,
      "ĠKed": 1447,
      "Ġberikut": 1448,
      "Ġtim": 1449,
      "-m": 1450,
      "ĠX": 1451,
      "tober": 1452,
      "Ġmiliter": 1453,
      "uncul": 1454,
      "Ġdianggap": 1455,
      "gab": 1456,
      "ukung": 1457,
      "udd": 1458,
      "-r": 1459,
      "ĠSum": 1460,
      "istrik": 1461,
      "Ġakhirnya": 1462,
      "Ġmenunjuk": 1463,
      "Ġlok": 1464,
      "ĠKat": 1465,
      "sp": 1466,
      "lu": 1467,
      "inasi": 1468,
      "ff": 1469,
      "ĠAustr": 1470,
      "Ġkr": 1471,
      "isan": 1472,
      "ĠRusia": 1473,
      "Ġtimur": 1474,
      "Ġdiba": 1475,
      "urahan": 1476,
      "Ġantar": 1477,
      "apkan": 1478,
      "Ġpasukan": 1479,
      "Ġmet": 1480,
      "ĠSelain": 1481,
      "ĠTh": 1482,
      "arti": 1483,
      "ĠKal": 1484,
      "Ġmaka": 1485,
      "atian": 1486,
      "Ġibu": 1487,
      "enter": 1488,
      "Ġtekn": 1489,
      "inta": 1490,
      "ĠDesember": 1491,
      "ĠNegara": 1492,
      "km": 1493,
      "ustus": 1494,
      "ich": 1495,
      "Ġmat": 1496,
      "ungsi": 1497,
      "ĠQ": 1498,
      "ger": 1499,
      "ĠDesa": 1500,
      "Ġditer": 1501,
      "eksi": 1502,
      "ĠPa": 1503,
      "enj": 1504,
      "ĠKh": 1505,
      "In": 1506,
      "Ġhasil": 1507,
      "unyai": 1508,
      "Ġmengalami": 1509,
      "ontoh": 1510,
      "Ġmengan": 1511,
      "isti": 1512,
      "Ġmusik": 1513,
      "alur": 1514,
      "ĠNov": 1515,
      "Ġmembentuk": 1516,
      "usaha": 1517,
      "tember": 1518,
      "ade": 1519,
      "Ġnamun": 1520,
      "ĠOktober": 1521,
      "Ġdic": 1522,
      "ĠArab": 1523,
      "ĠHar": 1524,
      "ork": 1525,
      "endah": 1526,
      "adan": 1527,
      "auh": 1528,
      "Ġtradisi": 1529,
      "Ġmempunyai": 1530,
      "Di": 1531,
      "Ġsuku": 1532,
      "Ġbin": 1533,
      "Ġka": 1534,
      "rop": 1535,
      "Ġpenj": 1536,
      "ĠSur": 1537,
      "Ġditemukan": 1538,
      "-orang": 1539,
      "Ġbidang": 1540,
      "amanya": 1541,
      "Ġsekarang": 1542,
      "Ġberdasarkan": 1543,
      "ĠJuli": 1544,
      "ine": 1545,
      "Ġ'": 1546,
      "bum": 1547,
      "Ġyak": 1548,
      "ĠMuh": 1549,
      "te": 1550,
      "erintah": 1551,
      "ebr": 1552,
      "imia": 1553,
      "Ġte": 1554,
      "ektr": 1555,
      "Ġsekali": 1556,
      "Ġmengenai": 1557,
      "Ġmuncul": 1558,
      "191": 1559,
      "Ġsementara": 1560,
      "ĠKes": 1561,
      "Ġkarya": 1562,
      "ĠJanuari": 1563,
      "ĠSeptember": 1564,
      "Ġilmu": 1565,
      "Ġterkenal": 1566,
      "Ġbola": 1567,
      "Ġlalu": 1568,
      "ĠAgustus": 1569,
      "ĠAsia": 1570,
      "Ġbukan": 1571,
      "ĠMei": 1572,
      "di": 1573,
      "ĠAc": 1574,
      "gen": 1575,
      "Ġbahan": 1576,
      "uskan": 1577,
      "Ġproses": 1578,
      "ĠApril": 1579,
      "ulkan": 1580,
      "truktur": 1581,
      "ĠKor": 1582,
      "ou": 1583,
      "ĠAngk": 1584,
      "-n": 1585,
      "Ġdasar": 1586,
      "Ġsosi": 1587,
      "asiun": 1588,
      "entukan": 1589,
      "ĠMaret": 1590,
      "Ġterutama": 1591,
      "ulauan": 1592,
      "Ġ,": 1593,
      "teri": 1594,
      "Ġdesa": 1595,
      "Ġtingkat": 1596,
      "Ġmenyatakan": 1597,
      "ampir": 1598,
      "lan": 1599,
      "adaan": 1600,
      "Ġmasuk": 1601,
      "Ġmakan": 1602,
      "ĠLe": 1603,
      "Ġsebelumnya": 1604,
      "ait": 1605,
      "erbangan": 1606,
      "ukup": 1607,
      "ongan": 1608,
      "anding": 1609,
      "ĠKerajaan": 1610,
      "Ġkapal": 1611,
      "atuan": 1612,
      "Ġmeningkat": 1613,
      "ĠRaya": 1614,
      "sur": 1615,
      "Ġsumber": 1616,
      "ĠBahasa": 1617,
      "ĠIndia": 1618,
      "ihak": 1619,
      "amat": 1620,
      "da": 1621,
      "ĠMa": 1622,
      "olik": 1623,
      "ki": 1624,
      "ĠKristen": 1625,
      "oni": 1626,
      "Ġlap": 1627,
      "Ġsebelah": 1628,
      "ĠBo": 1629,
      "Ġpan": 1630,
      "Ġberarti": 1631,
      "esin": 1632,
      "ry": 1633,
      "atasan": 1634,
      "Ġnegeri": 1635,
      "versi": 1636,
      "ĠKe": 1637,
      "Ġpendidikan": 1638,
      "rib": 1639,
      "war": 1640,
      "ĠSa": 1641,
      "Ġlangsung": 1642,
      "ator": 1643,
      "ĠTahun": 1644,
      "ĠPemb": 1645,
      "egi": 1646,
      "Ġpanjang": 1647,
      "elit": 1648,
      "ĠJuni": 1649,
      "Ġseg": 1650,
      "isalnya": 1651,
      "Ġkol": 1652,
      "ĠSy": 1653,
      "oks": 1654,
      "gabung": 1655,
      "ajar": 1656,
      "Ġmenunjukkan": 1657,
      "ass": 1658,
      "asti": 1659,
      "Ġbudaya": 1660,
      "acara": 1661,
      "Ġinternasional": 1662,
      "Ġa": 1663,
      "Ġtanpa": 1664,
      "Ġsesu": 1665,
      "Ġyakni": 1666,
      "50": 1667,
      "ĠDia": 1668,
      "|-": 1669,
      "Ġsedangkan": 1670,
      "Ġalam": 1671,
      "entu": 1672,
      "Ġlingk": 1673,
      "uju": 1674,
      "Ġkawasan": 1675,
      "ite": 1676,
      "Ġempat": 1677,
      "ĠMuhamm": 1678,
      "Ġprovinsi": 1679,
      "frika": 1680,
      "andar": 1681,
      "Ġagar": 1682,
      "24": 1683,
      "ational": 1684,
      "Ġsebanyak": 1685,
      "Ġhak": 1686,
      "-h": 1687,
      "angga": 1688,
      "ubahan": 1689,
      "Ġmungkin": 1690,
      "Ġterakhir": 1691,
      "ĠIr": 1692,
      "oll": 1693,
      "Ġmenyebabkan": 1694,
      "Ġcukup": 1695,
      "ukaan": 1696,
      "Ġsejumlah": 1697,
      "ish": 1698,
      "Ġsekolah": 1699,
      "olusi": 1700,
      "Âłkm": 1701,
      "Ġperi": 1702,
      "Ġkomun": 1703,
      "ĠâĢ": 1704,
      "tra": 1705,
      "Ġsebesar": 1706,
      "ĠNovember": 1707,
      "ĠUm": 1708,
      "gunaan": 1709,
      "dang": 1710,
      "Ġrel": 1711,
      "ĠRaja": 1712,
      "-d": 1713,
      "ilihan": 1714,
      "uasaan": 1715,
      "pada": 1716,
      "Ġmenghasilkan": 1717,
      "Ġdidirikan": 1718,
      "antu": 1719,
      "abatan": 1720,
      "caya": 1721,
      "ektur": 1722,
      "23": 1723,
      "Ġob": 1724,
      "Ġlagu": 1725,
      "NI": 1726,
      "agai": 1727,
      "Ġdekat": 1728,
      "adikan": 1729,
      "ugas": 1730,
      "ĠItalia": 1731,
      "omor": 1732,
      "men": 1733,
      "urunan": 1734,
      "ĠPers": 1735,
      "uf": 1736,
      "erita": 1737,
      "ĠDr": 1738,
      "Dalam": 1739,
      "ĠIl": 1740,
      "abi": 1741,
      "Ġot": 1742,
      "Ġcara": 1743,
      "uter": 1744,
      "Pem": 1745,
      "Ġbangsa": 1746,
      "Ġpenc": 1747,
      "Ġindustri": 1748,
      "ĠJoh": 1749,
      "Ġtertentu": 1750,
      "istiwa": 1751,
      "itania": 1752,
      "ĠAfrika": 1753,
      "Ġumumnya": 1754,
      "idupan": 1755,
      "of": 1756,
      "Ġ||": 1757,
      "Ġudara": 1758,
      "21": 1759,
      "ĠKons": 1760,
      "andi": 1761,
      "ĠProvinsi": 1762,
      "ayat": 1763,
      "formasi": 1764,
      "ikian": 1765,
      "ĠPi": 1766,
      "Ġhubungan": 1767,
      "ampung": 1768,
      "anjian": 1769,
      "Ġger": 1770,
      "RI": 1771,
      "ĠIb": 1772,
      "ĠGe": 1773,
      "isah": 1774,
      "Äģ": 1775,
      "ĠEk": 1776,
      "ĠMat": 1777,
      "ĠTr": 1778,
      "ĠSungai": 1779,
      "oran": 1780,
      "ĠKeb": 1781,
      "ĠPut": 1782,
      "Ġsub": 1783,
      "Ġlama": 1784,
      "ĠSam": 1785,
      "akai": 1786,
      "An": 1787,
      "akin": 1788,
      "ge": 1789,
      "ĠKa": 1790,
      "ĠMo": 1791,
      "agian": 1792,
      "aria": 1793,
      "ikuti": 1794,
      "orn": 1795,
      "port": 1796,
      "ono": 1797,
      "ĠSal": 1798,
      "Ġkej": 1799,
      "uri": 1800,
      "Ġmenurut": 1801,
      "Ġjika": 1802,
      "embaga": 1803,
      "Ġkeluarga": 1804,
      "ayanan": 1805,
      "Ġre": 1806,
      "Ġdep": 1807,
      "Ġkerajaan": 1808,
      "co": 1809,
      "antikan": 1810,
      "Ġup": 1811,
      "ĠDengan": 1812,
      "ĠCo": 1813,
      "ĠOl": 1814,
      "ĠĠĠĠ": 1815,
      "ewa": 1816,
      "uanya": 1817,
      "ĠFebr": 1818,
      "ĠAS": 1819,
      "Sejarah": 1820,
      "ĠBat": 1821,
      "ĠTel": 1822,
      "enda": 1823,
      "etahui": 1824,
      "eli": 1825,
      "-mas": 1826,
      "la": 1827,
      "akh": 1828,
      "Ġberkembang": 1829,
      "40": 1830,
      "Ġet": 1831,
      "ral": 1832,
      "Ġasal": 1833,
      "Ġsungai": 1834,
      "erang": 1835,
      "ĠPas": 1836,
      "erta": 1837,
      "ĠGunung": 1838,
      "engaruh": 1839,
      "ĠYes": 1840,
      "Ġlog": 1841,
      "Ġsaja": 1842,
      "22": 1843,
      "ahir": 1844,
      "eder": 1845,
      "umen": 1846,
      "edi": 1847,
      "ĠLaut": 1848,
      "atus": 1849,
      "obil": 1850,
      "ĠBaru": 1851,
      "-B": 1852,
      "isar": 1853,
      "'s": 1854,
      "Ġkurang": 1855,
      "Ġraja": 1856,
      "empuan": 1857,
      "ĠAbd": 1858,
      "ĠMereka": 1859,
      "ĠFebruari": 1860,
      "=\"": 1861,
      "jo": 1862,
      "ĠPartai": 1863,
      "ulit": 1864,
      "arian": 1865,
      "Ġkab": 1866,
      "ht": 1867,
      "inc": 1868,
      "Ġrendah": 1869,
      "27": 1870,
      "istik": 1871,
      "ejak": 1872,
      "Ġbekerja": 1873,
      "190": 1874,
      "Ġsosial": 1875,
      "oritas": 1876,
      "ĠMaj": 1877,
      "baik": 1878,
      "landia": 1879,
      "ĠBritania": 1880,
      ".\"": 1881,
      "ajaran": 1882,
      "ĠYah": 1883,
      "oviet": 1884,
      "ministr": 1885,
      "embangkan": 1886,
      "osa": 1887,
      "akil": 1888,
      "Ġperiode": 1889,
      "Ġtinggal": 1890,
      "100": 1891,
      "Ġ&": 1892,
      "ĠDaerah": 1893,
      "enderal": 1894,
      "Ġelektr": 1895,
      "atatan": 1896,
      "ĠAllah": 1897,
      "umbuhan": 1898,
      "rasi": 1899,
      "oro": 1900,
      "Ġpengh": 1901,
      "arik": 1902,
      "alif": 1903,
      "anyol": 1904,
      "Ġterus": 1905,
      "ĠRo": 1906,
      "Ġdaripada": 1907,
      "Ġpenerbangan": 1908,
      "au": 1909,
      "eum": 1910,
      "|-Ċ": 1911,
      "Ġpet": 1912,
      "-S": 1913,
      "ehatan": 1914,
      "ebar": 1915,
      "Â°": 1916,
      "ess": 1917,
      "yakit": 1918,
      "Ġpihak": 1919,
      "ĠPl": 1920,
      "ĠIsra": 1921,
      "enang": 1922,
      "Ġsi": 1923,
      "ĠTim": 1924,
      "Ġmendapatkan": 1925,
      "ihan": 1926,
      "ĠBl": 1927,
      "ĠBar": 1928,
      "ĠSing": 1929,
      "Ġ.": 1930,
      "Ġjauh": 1931,
      "Ġkekuasaan": 1932,
      "son": 1933,
      "Ġart": 1934,
      "Ġsedang": 1935,
      "ĠUd": 1936,
      "Al": 1937,
      "Ġtengah": 1938,
      "ikit": 1939,
      "iah": 1940,
      "adakan": 1941,
      "uhkan": 1942,
      "Ġti": 1943,
      "aksan": 1944,
      "encana": 1945,
      "bit": 1946,
      "ampak": 1947,
      "ubern": 1948,
      "Ġtokoh": 1949,
      "ĠSoviet": 1950,
      "Ġem": 1951,
      "Ġsepanjang": 1952,
      "ĠPerd": 1953,
      "unuh": 1954,
      "Ġhampir": 1955,
      "Ġmodern": 1956,
      "II": 1957,
      "Ġdibuat": 1958,
      "Ġakibat": 1959,
      "enggara": 1960,
      "yata": 1961,
      "Seb": 1962,
      "Ġdata": 1963,
      "ĠPel": 1964,
      "ilis": 1965,
      "erdek": 1966,
      "Ġmenerima": 1967,
      "ĠKatolik": 1968,
      "emuan": 1969,
      "alik": 1970,
      "Ġzaman": 1971,
      "rah": 1972,
      "Ġbuku": 1973,
      "ubung": 1974,
      "ubuh": 1975,
      "gaan": 1976,
      "Ġmenyebut": 1977,
      "inal": 1978,
      "uman": 1979,
      "ĠSpanyol": 1980,
      "Ġsuara": 1981,
      "28": 1982,
      "antung": 1983,
      "rom": 1984,
      "ĠMelayu": 1985,
      "ĠSitus": 1986,
      "ĠTur": 1987,
      "unda": 1988,
      "-masing": 1989,
      "ĠEd": 1990,
      "ĠAt": 1991,
      "26": 1992,
      "Ġpresiden": 1993,
      "Ġsal": 1994,
      "ĠMin": 1995,
      "jek": 1996,
      "Ġistilah": 1997,
      "ubernur": 1998,
      "Ġposisi": 1999,
      "mu": 2000,
      "ona": 2001,
      "ampu": 2002,
      "ĠMad": 2003,
      "Ġjam": 2004,
      "erdekaan": 2005,
      "isaran": 2006,
      "ĠBeberapa": 2007,
      "âĢĿ": 2008,
      "uno": 2009,
      "ĠPang": 2010,
      "ore": 2011,
      "ĠDaftar": 2012,
      "Ġkerja": 2013,
      "ĠEl": 2014,
      "han": 2015,
      "Ġbahkan": 2016,
      "ck": 2017,
      "Ġsedikit": 2018,
      "Ġen": 2019,
      "entang": 2020,
      "ĠPal": 2021,
      "olak": 2022,
      "Ġdibangun": 2023,
      "arn": 2024,
      "ĠInternasional": 2025,
      "ujan": 2026,
      "evisi": 2027,
      "Ġlima": 2028,
      "andang": 2029,
      "ĠDem": 2030,
      "ĠYork": 2031,
      "Ġmeskipun": 2032,
      "Ġgr": 2033,
      "Ġ=": 2034,
      "ase": 2035,
      "ĠSw": 2036,
      "ĠNo": 2037,
      "ikel": 2038,
      "isik": 2039,
      "anita": 2040,
      "Ġmesin": 2041,
      "Ġmelawan": 2042,
      "Ġprogram": 2043,
      "Ġmenyel": 2044,
      "ĠAnd": 2045,
      "impinan": 2046,
      "Kota": 2047,
      "Tokoh": 2048,
      "Ġdemikian": 2049,
      "agangan": 2050,
      "ĠUdara": 2051,
      "Ġkereta": 2052,
      "ĠSen": 2053,
      "ost": 2054,
      "Ġlahir": 2055,
      "Ġadanya": 2056,
      "ĠYesus": 2057,
      "ĠBe": 2058,
      "ĠIsrael": 2059,
      "ĠSe": 2060,
      "ĠKu": 2061,
      "Ġgelar": 2062,
      ").Ċ": 2063,
      "Ġbelum": 2064,
      "jid": 2065,
      "aringan": 2066,
      "Ġgen": 2067,
      "Sel": 2068,
      "Ġbumi": 2069,
      "evolusi": 2070,
      "ith": 2071,
      "qu": 2072,
      "ĠTan": 2073,
      "Ġmasing": 2074,
      "Ġketiga": 2075,
      "Un": 2076,
      "eluar": 2077,
      "Ġalbum": 2078,
      "ĠSch": 2079,
      "ret": 2080,
      "Ġpemain": 2081,
      "atin": 2082,
      "Ġperubahan": 2083,
      "Ġ/": 2084,
      "Ġkepala": 2085,
      "Ġapi": 2086,
      "Ġkabupaten": 2087,
      "Ġmemen": 2088,
      "Ġsepak": 2089,
      "ĠYahudi": 2090,
      "unani": 2091,
      "Ġperempuan": 2092,
      "iputi": 2093,
      "ĠMak": 2094,
      "ahanan": 2095,
      "Ġkont": 2096,
      "bon": 2097,
      "ukuran": 2098,
      "Ġjabatan": 2099,
      "ĠWil": 2100,
      "Ġdimulai": 2101,
      "Ġmakanan": 2102,
      "etik": 2103,
      "de": 2104,
      "Ġrek": 2105,
      "Ġpermukaan": 2106,
      "ĠAngkatan": 2107,
      "ate": 2108,
      "ĠAw": 2109,
      "Ġdiperk": 2110,
      "ĠDep": 2111,
      "Ġpopulasi": 2112,
      "una": 2113,
      "ĠPort": 2114,
      "aysia": 2115,
      "Ġseni": 2116,
      "Ġbiasa": 2117,
      "Ġik": 2118,
      "Ġangk": 2119,
      "Ġ()": 2120,
      "ĠTekn": 2121,
      "Ġlingkungan": 2122,
      "alaman": 2123,
      "ĠPemerintah": 2124,
      "Ġjalur": 2125,
      "Ġorganisasi": 2126,
      "Ġsah": 2127,
      "Ġwarga": 2128,
      "Ġef": 2129,
      "irkan": 2130,
      "amaan": 2131,
      "PR": 2132,
      "oto": 2133,
      "akul": 2134,
      "Ġbersi": 2135,
      "Ġlistrik": 2136,
      "ijakan": 2137,
      "ce": 2138,
      "Ġdaya": 2139,
      "Ġkimia": 2140,
      "ock": 2141,
      "Ġmenuju": 2142,
      "ungi": 2143,
      "Ġmeliputi": 2144,
      "Ġsesuai": 2145,
      "fer": 2146,
      "Ġpemimpin": 2147,
      "Ġmasalah": 2148,
      "-A": 2149,
      "ĠSultan": 2150,
      "etapkan": 2151,
      "iss": 2152,
      "yakarta": 2153,
      "anyi": 2154,
      "Ġkor": 2155,
      "ogyakarta": 2156,
      "rik": 2157,
      "ĠKepulauan": 2158,
      "ekaisaran": 2159,
      "Ġberupa": 2160,
      "Ġproduksi": 2161,
      "Ġped": 2162,
      "ĠDewan": 2163,
      "Ġkehidupan": 2164,
      "ĠYunani": 2165,
      "Ġmengambil": 2166,
      "ĠMes": 2167,
      "uw": 2168,
      "Ġsurat": 2169,
      "ĠIntern": 2170,
      "Ġmenulis": 2171,
      "Ġperl": 2172,
      "stit": 2173,
      "atat": 2174,
      "ambang": 2175,
      "ĠIm": 2176,
      "uth": 2177,
      "uluh": 2178,
      "takan": 2179,
      "Ġtubuh": 2180,
      "Ġkond": 2181,
      "ĠEm": 2182,
      "yo": 2183,
      "Ġmah": 2184,
      "ĠMed": 2185,
      "hargaan": 2186,
      "awab": 2187,
      "ibatkan": 2188,
      "Ã¡": 2189,
      "urg": 2190,
      "ĠKan": 2191,
      "ĠRes": 2192,
      "elas": 2193,
      "anjung": 2194,
      "ukti": 2195,
      "umpang": 2196,
      "Ġsemakin": 2197,
      "ĠJalan": 2198,
      "Ġpember": 2199,
      "anggung": 2200,
      "ecara": 2201,
      "Ġto": 2202,
      "urus": 2203,
      "Ġfor": 2204,
      "acam": 2205,
      "Ġbeb": 2206,
      "Pen": 2207,
      "ris": 2208,
      "Ġkas": 2209,
      "energi": 2210,
      "ne": 2211,
      "ler": 2212,
      "Ġkaum": 2213,
      "Ġbelak": 2214,
      "ĠRomawi": 2215,
      "ĠSumat": 2216,
      "29": 2217,
      "Ġbur": 2218,
      "isk": 2219,
      "ĠMuhammad": 2220,
      "ji": 2221,
      "ash": 2222,
      "antor": 2223,
      "-M": 2224,
      "ĠMalaysia": 2225,
      "epatan": 2226,
      "ĠKong": 2227,
      "amin": 2228,
      "Setelah": 2229,
      "lob": 2230,
      "ron": 2231,
      "lukan": 2232,
      "Ġon": 2233,
      "ĠIni": 2234,
