{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<fim_prefix>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<fim_middle>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<fim_suffix>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<fim_pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<filename>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<gh_stars>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<issue_start>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<issue_comment>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<issue_closed>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<jupyter_start>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<jupyter_text>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<jupyter_code>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<jupyter_output>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<empty_output>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "<commit_before>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "<commit_msg>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "<commit_after>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "<reponame>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<|im_start|>": 4,
      "<|im_end|>": 5,
      "<|endoftext|>": 6,
      "<fim_prefix>": 7,
      "<fim_middle>": 8,
      "<fim_suffix>": 9,
      "<fim_pad>": 10,
      "<filename>": 11,
      "<gh_stars>": 12,
      "<issue_start>": 13,
      "<issue_comment>": 14,
      "<issue_closed>": 15,
      "<jupyter_start>": 16,
      "<jupyter_text>": 17,
      "<jupyter_code>": 18,
      "<jupyter_output>": 19,
      "<empty_output>": 20,
      "<commit_before>": 21,
      "<commit_msg>": 22,
      "<commit_after>": 23,
      "<reponame>": 24,
      "!": 25,
      "\"": 26,
      "#": 27,
      "$": 28,
      "%": 29,
      "&": 30,
      "'": 31,
      "(": 32,
      ")": 33,
      "*": 34,
      "+": 35,
      ",": 36,
      "-": 37,
      ".": 38,
      "/": 39,
      "0": 40,
      "1": 41,
      "2": 42,
      "3": 43,
      "4": 44,
      "5": 45,
      "6": 46,
      "7": 47,
      "8": 48,
      "9": 49,
      ":": 50,
      ";": 51,
      "<": 52,
      "=": 53,
      ">": 54,
      "?": 55,
      "@": 56,
      "[": 57,
      "\\": 58,
      "]": 59,
      "^": 60,
      "_": 61,
      "`": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "{": 89,
      "|": 90,
      "}": 91,
      "~": 92,
      "¡": 93,
      "¢": 94,
      "£": 95,
      "¤": 96,
      "¥": 97,
      "¦": 98,
      "§": 99,
      "¨": 100,
      "©": 101,
      "ª": 102,
      "«": 103,
      "¬": 104,
      "®": 105,
      "¯": 106,
      "°": 107,
      "±": 108,
      "²": 109,
      "³": 110,
      "´": 111,
      "µ": 112,
      "¶": 113,
      "·": 114,
      "¸": 115,
      "¹": 116,
      "º": 117,
      "»": 118,
      "¼": 119,
      "½": 120,
      "¾": 121,
      "¿": 122,
      "Â": 123,
      "Ã": 124,
      "Ä": 125,
      "Å": 126,
      "Æ": 127,
      "Ç": 128,
      "É": 129,
      "Ê": 130,
      "Ë": 131,
      "Î": 132,
      "Ï": 133,
      "Ð": 134,
      "Ñ": 135,
      "Ò": 136,
      "Ó": 137,
      "Õ": 138,
      "Ö": 139,
      "×": 140,
      "Ø": 141,
      "Ù": 142,
      "Ú": 143,
      "Û": 144,
      "Ü": 145,
      "Ý": 146,
      "Þ": 147,
      "ß": 148,
      "à": 149,
      "á": 150,
      "â": 151,
      "ã": 152,
      "ä": 153,
      "å": 154,
      "æ": 155,
      "ç": 156,
      "è": 157,
      "é": 158,
      "ê": 159,
      "ï": 160,
      "ð": 161,
      "ĉ": 162,
      "Ċ": 163,
      "Ġ": 164,
      "Ģ": 165,
      "ģ": 166,
      "Ĥ": 167,
      "ĥ": 168,
      "Ħ": 169,
      "ħ": 170,
      "Ĩ": 171,
      "ĩ": 172,
      "Ī": 173,
      "ī": 174,
      "Ĭ": 175,
      "ĭ": 176,
      "Į": 177,
      "į": 178,
      "İ": 179,
      "ı": 180,
      "Ĳ": 181,
      "ĳ": 182,
      "Ĵ": 183,
      "ĵ": 184,
      "Ķ": 185,
      "ķ": 186,
      "ĸ": 187,
      "Ĺ": 188,
      "ĺ": 189,
      "Ļ": 190,
      "ļ": 191,
      "Ľ": 192,
      "ľ": 193,
      "Ŀ": 194,
      "ŀ": 195,
      "Ł": 196,
      "ł": 197,
      "Ń": 198,
      "an": 199,
      "Ġd": 200,
      "er": 201,
      "en": 202,
      "Ġm": 203,
      "Ġp": 204,
      "Ġs": 205,
      "ar": 206,
      "at": 207,
      "Ġk": 208,
      "in": 209,
      "ang": 210,
      "Ġb": 211,
      "Ġt": 212,
      "al": 213,
      "ah": 214,
      "as": 215,
      "un": 216,
      "ak": 217,
      "Ġdi": 218,
      "am": 219,
      "em": 220,
      "ad": 221,
      "el": 222,
      "is": 223,
      "Ġy": 224,
      "Ġse": 225,
      "eng": 226,
      "ik": 227,
      "uk": 228,
      "Ġdan": 229,
      "on": 230,
      "ya": 231,
      "it": 232,
      "Ġyang": 233,
      "es": 234,
      "Ġl": 235,
      "us": 236,
      "il": 237,
      "ap": 238,
      "or": 239,
      "Ġke": 240,
      "ur": 241,
      "Ġmen": 242,
      "ga": 243,
      "ut": 244,
      "Ġj": 245,
      "Ġber": 246,
      "Ġh": 247,
      "ol": 248,
      "ia": 249,
      "Ġin": 250,
      "Ġr": 251,
      "ada": 252,
      "kan": 253,
      "ul": 254,
      "Ġter": 255,
      "Ġper": 256,
      "ing": 257,
      "ari": 258,
      "um": 259,
      "ara": 260,
      "ir": 261,
      "Ġn": 262,
      "Ġ(": 263,
      "ek": 264,
      "Ġ1": 265,
      "et": 266,
      "nya": 267,
      "eb": 268,
      "id": 269,
      "im": 270,
      "Ġc": 271,
      "akan": 272,
      "Ġmem": 273,
      "asi": 274,
      "Ġg": 275,
      "ba": 276,
      "engan": 277,
      "ung": 278,
      "ta": 279,
      "Ġa": 280,
      "Ġdari": 281,
      "Ġpada": 282,
      "om": 283,
      "Ġdengan": 284,
      "Ġun": 285,
      "ud": 286,
      "ama": 287,
      "tuk": 288,
      "Ġmeng": 289,
      "alam": 290,
      "ian": 291,
      "up": 292,
      "Ġw": 293,
      "Ġpen": 294,
      "and": 295,
      "Ġf": 296,
      "si": 297,
      "alah": 298,
      "Ġ2": 299,
      "ti": 300,
      "ab": 301,
      "Ġdalam": 302,
      "Ġuntuk": 303,
      "Ġini": 304,
      "ata": 305,
      "atan": 306,
      "Ġpr": 307,
      "Ġad": 308,
      "ok": 309,
      "eg": 310,
      "uh": 311,
      "per": 312,
      "Ġ19": 313,
      "emb": 314,
      "eh": 315,
      "Ġtah": 316,
      "ag": 317,
      "aw": 318,
      "ih": 319,
      "gai": 320,
      "Ġmer": 321,
      "00": 322,
      "ant": 323,
      "ed": 324,
      "Ġtahun": 325,
      "ai": 326,
      "tr": 327,
      "ay": 328,
      "Ġseba": 329,
      "os": 330,
      "adi": 331,
      "Ġadalah": 332,
      "ĠĊ": 333,
      "asa": 334,
      "ikan": 335,
      "oleh": 336,
      "ent": 337,
      "aj": 338,
      "ub": 339,
      "ain": 340,
      "Ġbah": 341,
      "ep": 342,
      "angan": 343,
      "Ġsebagai": 344,
      "Ġoleh": 345,
      "Ġmenj": 346,
      "ter": 347,
      "wa": 348,
      "og": 349,
      "Ġsel": 350,
      "itu": 351,
      "elah": 352,
      "Ġseb": 353,
      "od": 354,
      "ot": 355,
      "ota": 356,
      "Ġpem": 357,
      "Ġind": 358,
      "Ġmel": 359,
      "aan": 360,
      "ib": 361,
      "uan": 362,
      "Ġpeng": 363,
      "ua": 364,
      "orang": 365,
      "seb": 366,
      "op": 367,
      "apat": 368,
      "amp": 369,
      "end": 370,
      "ahan": 371,
      "Ġal": 372,
      "ika": 373,
      "ukan": 374,
      "idak": 375,
      "anya": 376,
      "isi": 377,
      "ist": 378,
      "Ġser": 379,
      "ati": 380,
      "angg": 381,
      "Ġmenjadi": 382,
      "Ġkar": 383,
      "atu": 384,
      "Ġv": 385,
      "ali": 386,
      "Ġju": 387,
      "Ġtidak": 388,
      "Ġmemb": 389,
      "ip": 390,
      "emp": 391,
      "atau": 392,
      "ana": 393,
      "aya": 394,
      "sebut": 395,
      "Ġ\"": 396,
      "int": 397,
      "any": 398,
      "ic": 399,
      "Ġatau": 400,
      "Ġjuga": 401,
      "âĢ": 402,
      "Ġkem": 403,
      "angk": 404,
      "ong": 405,
      "Ġsek": 406,
      "Ġpert": 407,
      "Ġbar": 408,
      "Ġneg": 409,
      "amb": 410,
      "Ġak": 411,
      "Ġo": 412,
      "ones": 413,
      "Ġmeny": 414,
      "Ġitu": 415,
      "Ġas": 416,
      "ra": 417,
      "esar": 418,
      "Ġkep": 419,
      "onesia": 420,
      "ena": 421,
      "anj": 422,
      "Ġ200": 423,
      "Ġkota": 424,
      "Ġindonesia": 425,
      "ilik": 426,
      "ala": 427,
      "gun": 428,
      "ingg": 429,
      "Ġia": 430,
      "he": 431,
      "Ġmas": 432,
      "onal": 433,
      "Ġlain": 434,
      "Ġpend": 435,
      "eka": 436,
      "ber": 437,
      "),": 438,
      "ula": 439,
      "Ġar": 440,
      "itas": 441,
      "Ġ-": 442,
      "ov": 443,
      "ebih": 444,
      "apa": 445,
      "Ġker": 446,
      "Ġ20": 447,
      "ac": 448,
      "oh": 449,
      "ew": 450,
      "aran": 451,
      ").": 452,
      "Ġsem": 453,
      "Ġdik": 454,
      "ri": 455,
      "Ġtersebut": 456,
      "Ġst": 457,
      "Ġkon": 458,
      "uj": 459,
      "uah": 460,
      "Ġmereka": 461,
      "iri": 462,
      "Ġbag": 463,
      "Ġkel": 464,
      "iliki": 465,
      "upakan": 466,
      "ind": 467,
      "uar": 468,
      "Ġmerupakan": 469,
      "Ġlebih": 470,
      "Ġkom": 471,
      "lah": 472,
      "Ġdit": 473,
      "19": 474,
      "Ġkec": 475,
      "Ġbahwa": 476,
      "Ġorang": 477,
      "Ġdapat": 478,
      "pr": 479,
      "ja": 480,
      "Ġant": 481,
      "Ġset": 482,
      "Ġmemiliki": 483,
      "api": 484,
      "Ġat": 485,
      "cara": 486,
      "Ġda": 487,
      "Ġut": 488,
      "Ġsa": 489,
      "gunakan": 490,
      "asan": 491,
      "sa": 492,
      "Ġsatu": 493,
      "iv": 494,
      "ef": 495,
      "Ġnegara": 496,
      "Ġbel": 497,
      "perti": 498,
      "Ġbeb": 499,
      "anyak": 500,
      "ch": 501,
      "ingk": 502,
      "ingga": 503,
      "Ġkarena": 504,
      "ungan": 505,
      "Ġsebuah": 506,
      "Ġket": 507,
      "alan": 508,
      "Ġwil": 509,
      "Ġsej": 510,
      "Ġag": 511,
      "Ġbahasa": 512,
      "Ġtim": 513,
      "Ġtelah": 514,
      "Ġam": 515,
      "Ġmus": 516,
      "Ġan": 517,
      "Ġpemb": 518,
      "inya": 519,
      "Ġmend": 520,
      "Ġseperti": 521,
      "Ġis": 522,
      "âĢĵ": 523,
      "erapa": 524,
      "Ġtet": 525,
      "Ġbesar": 526,
      "asil": 527,
      "entuk": 528,
      "empat": 529,
      "Ġtr": 530,
      "erint": 531,
      "Ġsecara": 532,
      "Ġdis": 533,
      "aman": 534,
      "ayah": 535,
      "Ġ3": 536,
      "Ġdib": 537,
      "Ġbeberapa": 538,
      "erah": 539,
      "imp": 540,
      "ers": 541,
      "Ġthe": 542,
      "Ġkab": 543,
      "Ġi": 544,
      "anc": 545,
      "Ġab": 546,
      "Ġakan": 547,
      "Ġpar": 548,
      "ug": 549,
      "hir": 550,
      "alu": 551,
      "Ġwilayah": 552,
      "Ġked": 553,
      "uat": 554,
      "unan": 555,
      "eri": 556,
      "ig": 557,
      "mas": 558,
      "Ġterb": 559,
      "udian": 560,
      "ob": 561,
      "Ġmar": 562,
      "Ġdip": 563,
      "ec": 564,
      "Ġpas": 565,
      "Ġterd": 566,
      "asional": 567,
      "Ġpula": 568,
      "Ġkes": 569,
      "Ġof": 570,
      "Ġti": 571,
      "uran": 572,
      "Ġpemerint": 573,
      "Ġum": 574,
      "man": 575,
      "Ġsu": 576,
      "Ġkemudian": 577,
      "Ġ201": 578,
      "Ġbanyak": 579,
      "Ġsetelah": 580,
      "aten": 581,
      "Ġmenc": 582,
      "Ġsaat": 583,
      "ensi": 584,
      "Ġ199": 585,
      "Ġberk": 586,
      "Ġada": 587,
      "Ġantara": 588,
      "Ġz": 589,
      "Ġdil": 590,
      "Ġek": 591,
      "anda": 592,
      "Ġpol": 593,
      "st": 594,
      "arkan": 595,
      "pada": 596,
      "Ġpertama": 597,
      "Ġdes": 598,
      "Ġch": 599,
      "olog": 600,
      "unia": 601,
      "le": 602,
      "uhan": 603,
      "angkan": 604,
      "Ġair": 605,
      "Ġman": 606,
      "upaten": 607,
      "Ġsep": 608,
      "usia": 609,
      "ilm": 610,
      "Ġpel": 611,
      "Ġbagian": 612,
      "ev": 613,
      "ej": 614,
      "Ġhar": 615,
      "Ġdunia": 616,
      "Ġkr": 617,
      "und": 618,
      "Ġpeny": 619,
      "arah": 620,
      "akt": 621,
      "ita": 622,
      "amatan": 623,
      "Ġberb": 624,
      "enal": 625,
      "est": 626,
      "Ġbers": 627,
      "akar": 628,
      "Ġmengh": 629,
      "Ġdaerah": 630,
      "Ġkek": 631,
      "Ġbi": 632,
      "Ġpara": 633,
      "orm": 634,
      "Ġso": 635,
      "Ġkeb": 636,
      "Ġtan": 637,
      "if": 638,
      "Ġterl": 639,
      "Ġtetapi": 640,
      "Ġsed": 641,
      "Ġla": 642,
      "Ġ18": 643,
      "ĊĠ": 644,
      "Ġamer": 645,
      "aja": 646,
      "Ġkabupaten": 647,
      "umlah": 648,
      "Ġatas": 649,
      "awa": 650,
      "gi": 651,
      "Ġya": 652,
      "ulan": 653,
      "Ġpers": 654,
      "tai": 655,
      "Ġluar": 656,
      "Ġbaru": 657,
      "Ġdua": 658,
      "itar": 659,
      "Ġbr": 660,
      "akukan": 661,
      "Ġtingg": 662,
      "ont": 663,
      "Ġaw": 664,
      "20": 665,
      "Ġor": 666,
      "Ġinter": 667,
      "Ġsang": 668,
      "ima": 669,
      "ember": 670,
      "Ġnama": 671,
      "iden": 672,
      "Ġyaitu": 673,
      "Ġkh": 674,
      "Ġsen": 675,
      "ingkat": 676,
      "Ġmes": 677,
      "Ġbarat": 678,
      "Ġger": 679,
      "Ġtimur": 680,
      "lik": 681,
      "utan": 682,
      "ivers": 683,
      "aka": 684,
      "ulai": 685,
      "apan": 686,
      "Ġnam": 687,
      "itik": 688,
      "usah": 689,
      "uku": 690,
      "Ġseorang": 691,
      "Ġ4": 692,
      "Ġkepada": 693,
      "Ġbert": 694,
      "uduk": 695,
      "Ġamerika": 696,
      "Ġdigunakan": 697,
      "iran": 698,
      "Ġtent": 699,
      "Ġumum": 700,
      "gr": 701,
      "na": 702,
      "Ġselatan": 703,
      "Ġgr": 704,
      "ina": 705,
      "ans": 706,
      "Ġhal": 707,
      "yar": 708,
      "ow": 709,
      "Ġdid": 710,
      "Ġsalah": 711,
      "Ġkecamatan": 712,
      "Ġres": 713,
      "ologi": 714,
      "gan": 715,
      "Ġunivers": 716,
      "Ġhingga": 717,
      "ulis": 718,
      "li": 719,
      "Ġap": 720,
      "Ġsp": 721,
      "Ġpal": 722,
      "Ġsur": 723,
      "uas": 724,
      "anan": 725,
      "Ġseh": 726,
      "ikut": 727,
      "Ġib": 728,
      "unya": 729,
      "Ġpres": 730,
      "Ġing": 731,
      "Ġma": 732,
      "Ġlainnya": 733,
      "ism": 734,
      "omp": 735,
      "Ġterj": 736,
      "Ġtangg": 737,
      "onom": 738,
      "Ġand": 739,
      "Ġ5": 740,
      "had": 741,
      "ikat": 742,
      "Ġpes": 743,
      "ihat": 744,
      "ort": 745,
      "Ġdir": 746,
      "Ġdiper": 747,
      "Ġhanya": 748,
      "ult": 749,
      "aks": 750,
      "Ġhari": 751,
      "Ġsekitar": 752,
      "arang": 753,
      "unc": 754,
      "ustr": 755,
      "unj": 756,
      "Ġsamp": 757,
      "elum": 758,
      "asih": 759,
      "Ġserta": 760,
      "Ġer": 761,
      "Ġsum": 762,
      "engah": 763,
      "Ġmemper": 764,
      "etak": 765,
      "to": 766,
      "Ġpan": 767,
      "Ġberd": 768,
      "Âł": 769,
      "Ġdim": 770,
      "ungk": 771,
      "Ġakhir": 772,
      "Ġmasa": 773,
      "itan": 774,
      "Ġga": 775,
      "ump": 776,
      "ni": 777,
      "Ġnamun": 778,
      "Ġutara": 779,
      "Ġmenggunakan": 780,
      "Ġtanggal": 781,
      "isa": 782,
      "ode": 783,
      "ingan": 784,
      "Ġintern": 785,
      "Ġput": 786,
      "Ġangg": 787,
      "Ġkemb": 788,
      "ard": 789,
      "Ġterk": 790,
      "enc": 791,
      "Ġdisebut": 792,
      "gian": 793,
      "Ġ198": 794,
      "Ġdia": 795,
      "Ġmil": 796,
      "udah": 797,
      "ha": 798,
      "Ġba": 799,
      "Ġpus": 800,
      "Ġjawa": 801,
      "angs": 802,
      "idup": 803,
      "Ġsangat": 804,
      "esi": 805,
      "istem": 806,
      "masuk": 807,
      "Ġawal": 808,
      "Ġpulau": 809,
      "ern": 810,
      "ori": 811,
      "Ġtinggi": 812,
      "ij": 813,
      "akarta": 814,
      "tar": 815,
      "Ġsebelum": 816,
      "Ġfr": 817,
      "oc": 818,
      "impin": 819,
      "Ġpenduduk": 820,
      "tur": 821,
      "Ġel": 822,
      "Ġselama": 823,
      "usi": 824,
      "Ġlag": 825,
      "Ġkal": 826,
      "olah": 827,
      "ui": 828,
      "ĠĠ": 829,
      "Ġnasional": 830,
      "Ġe": 831,
      "tor": 832,
      "ini": 833,
      "Ġ7": 834,
      "Ġkomp": 835,
      "awan": 836,
      "akat": 837,
      "Ġtert": 838,
      "Ġbud": 839,
      "Ġperang": 840,
      "hadap": 841,
      "of": 842,
      "ublik": 843,
      "Ġpemerintah": 844,
      "Ġsama": 845,
      "insi": 846,
      "Ġutama": 847,
      "isme": 848,
      "isasi": 849,
      "uc": 850,
      "mi": 851,
      "Ġsehingga": 852,
      "Ġterhadap": 853,
      "af": 854,
      "Ġketika": 855,
      "teri": 856,
      "gris": 857,
      "yah": 858,
      "Ġinggris": 859,
      "ilih": 860,
      "Ġkap": 861,
      "awah": 862,
      "ani": 863,
      "Ġ6": 864,
      "Ġmal": 865,
      "Ġbelanda": 866,
      "lam": 867,
      "Ġkembali": 868,
      "anjang": 869,
      "raf": 870,
      "usan": 871,
      "Ġkedua": 872,
      "Ġtempat": 873,
      "oy": 874,
      "ons": 875,
      "Ġkali": 876,
      "ma": 877,
      "Ġpresiden": 878,
      "Ġbulan": 879,
      "udara": 880,
      "Ġmin": 881,
      "Ġtek": 882,
      "Ġte": 883,
      "Ġme": 884,
      "000": 885,
      "uruh": 886,
      "Ġde": 887,
      "Ġbang": 888,
      "Ġwar": 889,
      "Ġterdapat": 890,
      "su": 891,
      "Ġkons": 892,
      "Ġmet": 893,
      "Ġnegeri": 894,
      "urut": 895,
      "Ġka": 896,
      "Ġberba": 897,
      "Ġtel": 898,
      "Ġberh": 899,
      "la": 900,
      "Ġserikat": 901,
      "wan": 902,
      "udi": 903,
      "aki": 904,
      "Ġsistem": 905,
      "Ġ197": 906,
      "Ġsampai": 907,
      "Ġsun": 908,
      "oduk": 909,
      "Ġtermasuk": 910,
      "ola": 911,
      "Ġsejak": 912,
      "Ġband": 913,
      "erensi": 914,
      "Ġlaut": 915,
      "Ġuniversitas": 916,
      "Ġ196": 917,
      "aktu": 918,
      "atakan": 919,
      "ond": 920,
      "art": 921,
      "Ġdem": 922,
      "Ġabad": 923,
      "ilan": 924,
      "Ġbagi": 925,
      "era": 926,
      "Ġrum": 927,
      "Ġberl": 928,
      "enis": 929,
      "tif": 930,
      "iter": 931,
      "upun": 932,
      "min": 933,
      "Ġmasih": 934,
      "eja": 935,
      "alui": 936,
      "Ġrep": 937,
      "umb": 938,
      "ahkan": 939,
      "ea": 940,
      "Ġanggota": 941,
      "Ġsh": 942,
      "ki": 943,
      "Ġangk": 944,
      "apai": 945,
      "Ġberada": 946,
      "Ġsuatu": 947,
      "onomi": 948,
      "Ġdesa": 949,
      "atif": 950,
      "Ġtentang": 951,
      "Ġsal": 952,
      "Ġpern": 953,
      "uka": 954,
      "yarakat": 955,
      "Ġberbagai": 956,
      "Ġdin": 957,
      "ibat": 958,
      "endiri": 959,
      "unt": 960,
      "se": 961,
      "emen": 962,
      "Ġmat": 963,
      "Ġpemerintahan": 964,
      "Ġmenyeb": 965,
      "Ġpaling": 966,
      "Ġpusat": 967,
      "Ġmulai": 968,
      "Ġbawah": 969,
      "ust": 970,
      "Ġmelalui": 971,
      "uang": 972,
      "sp": 973,
      "Ġbat": 974,
      "erb": 975,
      "istr": 976,
      "alia": 977,
      "di": 978,
      "eda": 979,
      "Ġdikenal": 980,
      "ajaan": 981,
      "ungkin": 982,
      "ukum": 983,
      "Ġanak": 984,
      "Ġen": 985,
      "Ġsebagian": 986,
      "Ġist": 987,
      "idikan": 988,
      "Ġmasyarakat": 989,
      "Ġjumlah": 990,
      "eta": 991,
      "Ġwaktu": 992,
      "Ġinf": 993,
      "ovinsi": 994,
      "usahaan": 995,
      "Ġterjadi": 996,
      "Ġjer": 997,
      "Ġperd": 998,
      "ogr": 999,
      "har": 1000,
      "Ġ194": 1001,
      "uari": 1002,
      "Ġtengah": 1003,
      "Ġberp": 1004,
      "Ġmembuat": 1005,
      "Ġmod": 1006,
      "Ġmed": 1007,
      "uasa": 1008,
      "Ġ8": 1009,
      "anala": 1010,
      "land": 1011,
      "Ġbersama": 1012,
      "Ġperk": 1013,
      "Ġbisa": 1014,
      "Ġmah": 1015,
      "Ġkl": 1016,
      "ilah": 1017,
      "Ġterletak": 1018,
      "Ġilm": 1019,
      "Ġpl": 1020,
      "eferensi": 1021,
      "Ġsendiri": 1022,
      "imb": 1023,
      "Ġ9": 1024,
      "Ġsemua": 1025,
      "okoh": 1026,
      "pranala": 1027,
      "Ġkecil": 1028,
      "200": 1029,
      "Ġkerajaan": 1030,
      "Ġterp": 1031,
      "sial": 1032,
      "opa": 1033,
      "Ġkor": 1034,
      "Ġprovinsi": 1035,
      "Ġ15": 1036,
      "awat": 1037,
      "ual": 1038,
      "Ġjalan": 1039,
      "Ġkur": 1040,
      "Ġpos": 1041,
      "Ġtekn": 1042,
      "Ġseluruh": 1043,
      "apkan": 1044,
      "Ġre": 1045,
      "Ġislam": 1046,
      "Ġmenteri": 1047,
      "entara": 1048,
      "ikasi": 1049,
      "Ġresmi": 1050,
      "nama": 1051,
      "eker": 1052,
      "ord": 1053,
      "asarkan": 1054,
      "ĠĊĊ": 1055,
      "Ġtiga": 1056,
      "umi": 1057,
      "asar": 1058,
      "ank": 1059,
      "Ġsudah": 1060,
      "\".": 1061,
      "Ġkata": 1062,
      "ura": 1063,
      "men": 1064,
      "Ġgereja": 1065,
      "Ġ195": 1066,
      "ĊĊ": 1067,
      "Ġperj": 1068,
      "Ġmanusia": 1069,
      "Ġraja": 1070,
      "ompok": 1071,
      "uatan": 1072,
      "eral": 1073,
      "Ġrumah": 1074,
      "Ġtak": 1075,
      "referensi": 1076,
      "ancis": 1077,
      "asal": 1078,
      "Ġgun": 1079,
      "Ġmusim": 1080,
      "Ġtrans": 1081,
      "Ġpolitik": 1082,
      "ograf": 1083,
      "Ġaf": 1084,
      "ĠâĢĵ": 1085,
      "engk": 1086,
      "Ġtiong": 1087,
      "Ġjep": 1088,
      "eks": 1089,
      "emukan": 1090,
      "Ġtur": 1091,
      "Ġ10": 1092,
      "uta": 1093,
      "Ġsungai": 1094,
      "uda": 1095,
      "ci": 1096,
      "Ġjerman": 1097,
      "aris": 1098,
      "Ġmemp": 1099,
      "Ġpop": 1100,
      "engg": 1101,
      "Ġperusahaan": 1102,
      "Ġii": 1103,
      "Ġinternasional": 1104,
      "Ġgel": 1105,
      "Ġtanah": 1106,
      "Ġkat": 1107,
      "uru": 1108,
      "Ġstr": 1109,
      "Ġrom": 1110,
      "Ġmember": 1111,
      "Ġhukum": 1112,
      "aku": 1113,
      "Ġkeh": 1114,
      "Ġok": 1115,
      "uni": 1116,
      "Ġpet": 1117,
      "Ġdr": 1118,
      "Ġterdiri": 1119,
      "akhir": 1120,
      "yat": 1121,
      "Ġmana": 1122,
      "Ġkeluar": 1123,
      "ewan": 1124,
      "Ġjepang": 1125,
      "Ġbentuk": 1126,
      "irikan": 1127,
      "Ġmelakukan": 1128,
      "Ġbaik": 1129,
      "Ġeropa": 1130,
      "Ġperb": 1131,
      "idang": 1132,
      "angka": 1133,
      "18": 1134,
      "Ġmak": 1135,
      "Ġsementara": 1136,
      "Ġsit": 1137,
      "Ġudara": 1138,
      "Ġmengg": 1139,
      "ation": 1140,
      "Ġekonomi": 1141,
      "Ġberj": 1142,
      "Ġagama": 1143,
      "Ġorgan": 1144,
      "Ġpendidikan": 1145,
      "unjuk": 1146,
      "Ġrepublik": 1147,
      "angsung": 1148,
      "Ġhidup": 1149,
      "Ġsm": 1150,
      "Ġdilakukan": 1151,
      "Ġsering": 1152,
      "Ġperm": 1153,
      "ey": 1154,
      "Ġkol": 1155,
      "itab": 1156,
      "Ġim": 1157,
      "Ġdep": 1158,
      "inggal": 1159,
      "kip": 1160,
      "ting": 1161,
      "uli": 1162,
      "Ġben": 1163,
      "ubah": 1164,
      "ity": 1165,
      "Ġ17": 1166,
      "Ġilmu": 1167,
      "angkat": 1168,
      "ili": 1169,
      "Ġharus": 1170,
      "Ġpernah": 1171,
      "Ġalam": 1172,
      "annya": 1173,
      "usus": 1174,
      "ida": 1175,
      "anggap": 1176,
      "Ġfilm": 1177,
      "ger": 1178,
      "Ġdar": 1179,
      "ubungan": 1180,
      "Ġselain": 1181,
      "abat": 1182,
      "Ġsejarah": 1183,
      "ulu": 1184,
      "tiap": 1185,
      "anjut": 1186,
      "kipun": 1187,
      "Ġproduk": 1188,
      "Ġbal": 1189,
      "Ġberasal": 1190,
      "Ġdek": 1191,
      "Ġjenis": 1192,
      "aruh": 1193,
      "Ġjakarta": 1194,
      "asanya": 1195,
      "antan": 1196,
      "amm": 1197,
      "Ġsi": 1198,
      "Ġit": 1199,
      "ayu": 1200,
      "re": 1201,
      "Ġgen": 1202,
      "Ġsuku": 1203,
      "Ġdiri": 1204,
      "ho": 1205,
      "Ġnew": 1206,
      "\",": 1207,
      "Ġge": 1208,
      "askan": 1209,
      "omb": 1210,
      "pa": 1211,
      "Ġkrist": 1212,
      "Ġpopul": 1213,
      "Ġprancis": 1214,
      "asikan": 1215,
      "Ġdij": 1216,
      "Ġsetiap": 1217,
      "Ġluas": 1218,
      "fat": 1219,
      "Ġmenurut": 1220,
      "Ġdih": 1221,
      "angun": 1222,
      "Ġsekolah": 1223,
      "egara": 1224,
      "Ġterbesar": 1225,
      "ahasa": 1226,
      "lihat": 1227,
      "Ġsat": 1228,
      "lin": 1229,
      "Ġth": 1230,
      "Ġ16": 1231,
      "Ġibu": 1232,
      "etah": 1233,
      "Ġmendapat": 1234,
      "akit": 1235,
      "Ġmaj": 1236,
      "Ġx": 1237,
      "Ġmis": 1238,
      "epat": 1239,
      "Ġji": 1240,
      "ich": 1241,
      "Ġku": 1242,
      "199": 1243,
      "angi": 1244,
      "isata": 1245,
      "ungg": 1246,
      "tiv": 1247,
      "Ġpartai": 1248,
      "qu": 1249,
      "oses": 1250,
      "isan": 1251,
      "Ġus": 1252,
      "Ġkhusus": 1253,
      "Ġmiliter": 1254,
      "Ġ0": 1255,
      "Ġkomun": 1256,
      "ormasi": 1257,
      "ro": 1258,
      "Ġsedangkan": 1259,
      "Ġac": 1260,
      "awasan": 1261,
      "Ġgunung": 1262,
      "Ġtetap": 1263,
      "Ġrak": 1264,
      "ca": 1265,
      "Ġpun": 1266,
      "âĢĶ": 1267,
      "Ġem": 1268,
      "Ġjar": 1269,
      "embangan": 1270,
      "Ġdiber": 1271,
      "Ġpasukan": 1272,
      "ografi": 1273,
      "kota": 1274,
      "Ġ|": 1275,
      "alnya": 1276,
      "Ġnov": 1277,
      "ayaan": 1278,
      "Ġpa": 1279,
      "aksi": 1280,
      "abkan": 1281,
      "Ġpesawat": 1282,
      "pen": 1283,
      "Ġna": 1284,
      "ide": 1285,
      "Ġsub": 1286,
      "Ġkelompok": 1287,
      "sel": 1288,
      "10": 1289,
      "Ġdig": 1290,
      "urkan": 1291,
      "pem": 1292,
      "ambil": 1293,
      "ast": 1294,
      "Ġdat": 1295,
      "iz": 1296,
      "lim": 1297,
      "Ġberhasil": 1298,
      "Ġlagi": 1299,
      "Ġjan": 1300,
      "Ġmengen": 1301,
      "adang": 1302,
      "Ġmaka": 1303,
      "Ġlok": 1304,
      "eran": 1305,
      "kok": 1306,
      "ira": 1307,
      "ogram": 1308,
      "ĠĊĠĊ": 1309,
      "Ġmemba": 1310,
      "sek": 1311,
      "Ġmeskipun": 1312,
      "Ġberm": 1313,
      "Ġot": 1314,
      "Ġbiasanya": 1315,
      "Ġmemberikan": 1316,
      "Ġ12": 1317,
      "Ġantar": 1318,
      "yak": 1319,
      "atur": 1320,
      "Ġbidang": 1321,
      "Ġjiwa": 1322,
      "ge": 1323,
      "Ġsumber": 1324,
      "Ġberbeda": 1325,
      "arab": 1326,
      "Ġberdasarkan": 1327,
      "Ġpenting": 1328,
      "asilkan": 1329,
      "Ġtrad": 1330,
      "uti": 1331,
      "Ġlap": 1332,
      "Ġakhirnya": 1333,
      "asis": 1334,
      "ami": 1335,
      "Ġli": 1336,
      "Ġhasil": 1337,
      "ustri": 1338,
      "Ġart": 1339,
      "Ġraya": 1340,
      "Ġle": 1341,
      "sej": 1342,
      "hi": 1343,
      "ektr": 1344,
      "Ġmencapai": 1345,
      "Ġsosial": 1346,
      "erd": 1347,
      "Ġbangsa": 1348,
      "edia": 1349,
      "Ġbin": 1350,
      "Ġul": 1351,
      "Ġperl": 1352,
      "Ġtiongkok": 1353,
      "Ġmeninggal": 1354,
      "iti": 1355,
      "Ġkarya": 1356,
      "Ġmusik": 1357,
      "Ġberikut": 1358,
      "embang": 1359,
      "sur": 1360,
      "Ġtingkat": 1361,
      "Ġpenerb": 1362,
      "Ġprot": 1363,
      "Ġob": 1364,
      "atkan": 1365,
      "Ġbernama": 1366,
      "15": 1367,
      "nis": 1368,
      "ril": 1369,
      "Ġbumi": 1370,
      "Ġmener": 1371,
      "Ġhak": 1372,
      "Ġ.": 1373,
      "uangan": 1374,
      "Ġsy": 1375,
      "iet": 1376,
      "Ġsw": 1377,
      "Ġpenj": 1378,
      "ujuan": 1379,
      "usaha": 1380,
      "Ġkej": 1381,
      "inan": 1382,
      "enter": 1383,
      "Ġed": 1384,
      "kar": 1385,
      "Ġmon": 1386,
      "Ġja": 1387,
      "Ġbur": 1388,
      "Ġah": 1389,
      "gab": 1390,
      "Ġdasar": 1391,
      "Ġdic": 1392,
      "Ġsitus": 1393,
      "Ġbola": 1394,
      "Ġhind": 1395,
      "ila": 1396,
      "alami": 1397,
      "utama": 1398,
      "ton": 1399,
      "alis": 1400,
      "ell": 1401,
      "Ġrakyat": 1402,
      "Ġet": 1403,
      "Ġjuta": 1404,
      "Ġaustr": 1405,
      "Ġlalu": 1406,
      "Ġyak": 1407,
      "Ġkepala": 1408,
      "Ġkapal": 1409,
      "upa": 1410,
      "Ġmaupun": 1411,
      "Ġindustri": 1412,
      "Ġtradisi": 1413,
      "Ġbudaya": 1414,
      "Ġ193": 1415,
      "awi": 1416,
      "Ġjam": 1417,
      "ilai": 1418,
      "ĠĊĠ": 1419,
      "Ġjika": 1420,
      "km": 1421,
      "te": 1422,
      "Ġalb": 1423,
      "perasi": 1424,
      "Ġproses": 1425,
      "ekerja": 1426,
      "Ġ14": 1427,
      "Ġto": 1428,
      "Ġdianggap": 1429,
      "tober": 1430,
      "Ġsekarang": 1431,
      "Ġbo": 1432,
      "uncul": 1433,
      "Ġu": 1434,
      "Ġkun": 1435,
      "ukung": 1436,
      "Ġup": 1437,
      "war": 1438,
      "Ġmenunjuk": 1439,
      "Ġdiba": 1440,
      "ersi": 1441,
      "Ġlingk": 1442,
      "Ġsebelumnya": 1443,
      "th": 1444,
      "Ġpantai": 1445,
      "Ġdaf": 1446,
      "17": 1447,
      "Ġir": 1448,
      "iman": 1449,
      "Ġkawasan": 1450,
      "inasi": 1451,
      "Ġseg": 1452,
      "urahan": 1453,
      "stit": 1454,
      "ade": 1455,
      "Ġrusia": 1456,
      "Ġdaftar": 1457,
      "esa": 1458,
      "Ġditer": 1459,
      "Ġco": 1460,
      "atian": 1461,
      "Ġlem": 1462,
      "Ġbl": 1463,
      "Ġ13": 1464,
      "Ġbahan": 1465,
      "Ġfil": 1466,
      "ens": 1467,
      "Ġsk": 1468,
      "Ġdesember": 1469,
      "oni": 1470,
      "ustus": 1471,
      "ungsi": 1472,
      "Ġrel": 1473,
      "ill": 1474,
      "12": 1475,
      "Ġmengan": 1476,
      "Ġpanjang": 1477,
      "ebr": 1478,
      "Ġarab": 1479,
      "Ġpat": 1480,
      "Ġsam": 1481,
      "eksi": 1482,
      "Ġmakan": 1483,
      "Ġmengalami": 1484,
      "unyai": 1485,
      "Ġmembentuk": 1486,
      "set": 1487,
      "ontoh": 1488,
      "fa": 1489,
      "ine": 1490,
      "Ġlama": 1491,
      "dalam": 1492,
      "alur": 1493,
      "Ġoktober": 1494,
      "Ġsept": 1495,
      "astr": 1496,
      "Ġmempunyai": 1497,
      "endah": 1498,
      "Ġsekali": 1499,
      "all": 1500,
      "ork": 1501,
      "Ġlagu": 1502,
      "Ġsebelah": 1503,
      "arti": 1504,
      "adan": 1505,
      "Ġditemukan": 1506,
      "intang": 1507,
      "atas": 1508,
      "Ġters": 1509,
      "Ġprogram": 1510,
      "Ġempat": 1511,
      "Ġfor": 1512,
      "Ġpenggun": 1513,
      "Ġpenc": 1514,
      "Ġbukan": 1515,
      "Ġmuh": 1516,
      "Ġkamp": 1517,
      "16": 1518,
      "Ġsul": 1519,
      "Ġmengenai": 1520,
      "Ġmuncul": 1521,
      "urn": 1522,
      "Ġjuli": 1523,
      "Ġ'": 1524,
      "Ġperi": 1525,
      "Ġasia": 1526,
      "Ġ2005": 1527,
      "imia": 1528,
      "angunan": 1529,
      "Ġterkenal": 1530,
      "21": 1531,
      "isti": 1532,
      "Ġelektr": 1533,
      "Ġnom": 1534,
      "Ġafr": 1535,
      "rat": 1536,
      "negara": 1537,
      "Ġmei": 1538,
      "Ġjanuari": 1539,
      "Ġsejumlah": 1540,
      "Ġterutama": 1541,
      "Ġseptember": 1542,
      "Ġmasuk": 1543,
      "Ġagustus": 1544,
      "araan": 1545,
      "au": 1546,
      "14": 1547,
      "Ġon": 1548,
      "Ġapril": 1549,
      "bahasa": 1550,
      "uktur": 1551,
      "uskan": 1552,
      "Ġtanpa": 1553,
      "Ġsin": 1554,
      "Ġmeningkat": 1555,
      "ulkan": 1556,
      "Ġgol": 1557,
      "Ġmaret": 1558,
      "asiun": 1559,
      "entukan": 1560,
      "Ġcuk": 1561,
      "Ġterakhir": 1562,
      "ulauan": 1563,
      "Ġ,": 1564,
      "Ġmo": 1565,
      "Ġmenyatakan": 1566,
      "Ġstat": 1567,
      "Ġsesu": 1568,
      "ator": 1569,
      "ampir": 1570,
      "inta": 1571,
      "Ġkas": 1572,
      "Ġsuk": 1573,
      "Ġur": 1574,
      "Ġsing": 1575,
      "ongan": 1576,
      "Ġhubungan": 1577,
      "Ġpi": 1578,
      "adaan": 1579,
      "Ġindia": 1580,
      "Ġkristen": 1581,
      "ark": 1582,
      "Ġjuni": 1583,
      "Ġlat": 1584,
      "ihak": 1585,
      "Ġno": 1586,
      "ays": 1587,
      "Ġcara": 1588,
      "Ġlangsung": 1589,
      "Ġbuk": 1590,
      "olik": 1591,
      "Ġberarti": 1592,
      "Ġmungkin": 1593,
      "Ġgl": 1594,
      "Ġsebanyak": 1595,
      "Ġpand": 1596,
      "Ġik": 1597,
      "Ġagar": 1598,
      "ban": 1599,
      "elit": 1600,
      "Ġkeluarga": 1601,
      "tiga": 1602,
      "Ġpenerbangan": 1603,
      "Ġko": 1604,
      "Ġlog": 1605,
      "Ġpang": 1606,
      "Ġmenunjukkan": 1607,
      "gabung": 1608,
      "ajar": 1609,
      "Ġyakni": 1610,
      "13": 1611,
      "Ġangkatan": 1612,
      "Ġmuhamm": 1613,
      "Ġkekuasa": 1614,
      "kr": 1615,
      "Ġsup": 1616,
      "|-": 1617,
      "uju": 1618,
      "ational": 1619,
      "Ġlay": 1620,
      "Ġterba": 1621,
      "ubahan": 1622,
      "Ġdel": 1623,
      "ou": 1624,
      "Ġrek": 1625,
      "angga": 1626,
      "Ġmenyebabkan": 1627,
      "Ġorganisasi": 1628,
      "Ġcukup": 1629,
      "ais": 1630,
      "Ġdidirikan": 1631,
      "Ġtokoh": 1632,
      "anding": 1633,
      "Ġakibat": 1634,
      "co": 1635,
      "asti": 1636,
      "da": 1637,
      "entu": 1638,
      "Ġumumnya": 1639,
      "Ġint": 1640,
      "Ġpembangunan": 1641,
      "olusi": 1642,
      "peng": 1643,
      "Ġsurat": 1644,
      "Ġdekat": 1645,
      "Ġnovember": 1646,
      "Ġsebesar": 1647,
      "ĠâĢ": 1648,
      "Ġro": 1649,
      "Ġistilah": 1650,
      "Ġsah": 1651,
      "Ġalbum": 1652,
      "Ġ2006": 1653,
      "Ġ2004": 1654,
      "ilihan": 1655,
      "jo": 1656,
      "ukaan": 1657,
      "Ġmenghasilkan": 1658,
      "Ġbant": 1659,
      "Ġbuku": 1660,
      "Ġunit": 1661,
      "Ġjalur": 1662,
      "Ġha": 1663,
      "erang": 1664,
      "res": 1665,
      "atasan": 1666,
      "Ġbe": 1667,
      "Ġseni": 1668,
      "abatan": 1669,
      "ite": 1670,
      "Ġkereta": 1671,
      "ass": 1672,
      "Ġafrika": 1673,
      "Ġmay": 1674,
      "ektur": 1675,
      "Ġsar": 1676,
      "Ġpasar": 1677,
      "ry": 1678,
      "Ġmur": 1679,
      "Ġitalia": 1680,
      "Ġkepulauan": 1681,
      "adikan": 1682,
      "ugas": 1683,
      "Ġtub": 1684,
      "Ġprof": 1685,
      "Ġbahkan": 1686,
      "oll": 1687,
      "erita": 1688,
      "eter": 1689,
      "egi": 1690,
      "ish": 1691,
      "Ġkerja": 1692,
      "Ġstasiun": 1693,
      "198": 1694,
      "Ġpengh": 1695,
      "Ġdewan": 1696,
      "abi": 1697,
      "50": 1698,
      "itkan": 1699,
      "uter": 1700,
      "Ġef": 1701,
      "Ġjoh": 1702,
      "Ġtertentu": 1703,
      "Ġperiode": 1704,
      "Ġuk": 1705,
      "Ġfl": 1706,
      "port": 1707,
      "itania": 1708,
      "Ġmodern": 1709,
      "ka": 1710,
      "Ġang": 1711,
      "istiwa": 1712,
      "rasi": 1713,
      "Ġtentara": 1714,
      "Ġdata": 1715,
      "andi": 1716,
      "idupan": 1717,
      "str": 1718,
      "Ġ||": 1719,
      "ultan": 1720,
      "Ġjend": 1721,
      "ht": 1722,
      "baga": 1723,
      "istrik": 1724,
      "Ġzaman": 1725,
      "osa": 1726,
      "Ġtem": 1727,
      "ikian": 1728,
      "anjian": 1729,
      "isah": 1730,
      "Ġwisata": 1731,
      "Ġri": 1732,
      "Ġasal": 1733,
      "Ġ()": 1734,
      "Ġfis": 1735,
      "antu": 1736,
      "sejarah": 1737,
      "Ġcontoh": 1738,
      "oritas": 1739,
      "uri": 1740,
      "inggi": 1741,
      "aria": 1742,
      "Ġkimia": 1743,
      "ikuti": 1744,
      "Ġmag": 1745,
      "Ġkan": 1746,
      "Ġped": 1747,
      "Ġhid": 1748,
      "ker": 1749,
      "tokoh": 1750,
      "Ġund": 1751,
      "Ġkekuasaan": 1752,
      "Ġpihak": 1753,
      "andar": 1754,
      "no": 1755,
      "Ġdom": 1756,
      "Ġkitab": 1757,
      "antikan": 1758,
      "Ġhit": 1759,
      "Ġmesin": 1760,
      "Ġph": 1761,
      "Ġlima": 1762,
      "Ġfebr": 1763,
      "Ġberkembang": 1764,
      "Ġapi": 1765,
      "Ġpe": 1766,
      "gaan": 1767,
      "iah": 1768,
      "han": 1769,
      "ses": 1770,
      "uanya": 1771,
      "Ġlah": 1772,
      "Ġrendah": 1773,
      "Ġq": 1774,
      "Ġkurang": 1775,
      "enda": 1776,
      "Ġstudi": 1777,
      "etahui": 1778,
      "Ġsaja": 1779,
      "son": 1780,
      "22": 1781,
      "Ġhampir": 1782,
      "Ġabd": 1783,
      "ahun": 1784,
      "Ġyes": 1785,
      "Ġsepanjang": 1786,
      "inc": 1787,
      "ergi": 1788,
      "'s": 1789,
      "cat": 1790,
      "Ġtamp": 1791,
      "oro": 1792,
      "obil": 1793,
      "umen": 1794,
      "Ġwan": 1795,
      "Ġkelurahan": 1796,
      "Ġmad": 1797,
      "Ġdaya": 1798,
      "Ġperubahan": 1799,
      "Ġfebruari": 1800,
      "empuan": 1801,
      "Ġbatu": 1802,
      "orn": 1803,
      "Ġteknologi": 1804,
      "jata": 1805,
      "ogen": 1806,
      "Ġaj": 1807,
      "Ġseri": 1808,
      "Ġketiga": 1809,
      "=\"": 1810,
      "Ġbekerja": 1811,
      "Ġjauh": 1812,
      "ingin": 1813,
      "oks": 1814,
      "Ġ30": 1815,
      "Ġperjanjian": 1816,
      "ĠĠĠĠ": 1817,
      "oran": 1818,
      "Ġmisalnya": 1819,
      "ona": 1820,
      "Ġyah": 1821,
      "istik": 1822,
      "Ġkontr": 1823,
      "Ġsuara": 1824,
      "Ġsov": 1825,
      "Ġdistr": 1826,
      "Ġkaum": 1827,
      "Ġbritania": 1828,
      "landia": 1829,
      "Ġallah": 1830,
      "arl": 1831,
      "ess": 1832,
      "anian": 1833,
      "ve": 1834,
      "akai": 1835,
      "ministr": 1836,
      "embangkan": 1837,
      "Ġdok": 1838,
      "akil": 1839,
      "Ġkonf": 1840,
      "Ġ&": 1841,
      "Ġradi": 1842,
      "ach": 1843,
      "11": 1844,
      "Ġlingkungan": 1845,
      "Ġterus": 1846,
      "Ġsedang": 1847,
      "uhkan": 1848,
      "Ġdemikian": 1849,
      "umbuhan": 1850,
      "Ġtinggal": 1851,
      ".\"": 1852,
      "Ġdaripada": 1853,
      "anyol": 1854,
      "Ġisra": 1855,
      "Ġbadan": 1856,
      "Ġposisi": 1857,
      "Ġtaman": 1858,
      "Ġpemain": 1859,
      "Ġmengak": 1860,
      "ehatan": 1861,
      "Ġmendapatkan": 1862,
      "Â°": 1863,
      "sat": 1864,
      "Ġmemen": 1865,
      "Ġuni": 1866,
      "Ġgelar": 1867,
      "ihan": 1868,
      "Ġpad": 1869,
      "yang": 1870,
      "ert": 1871,
      "isar": 1872,
      "Ġproduksi": 1873,
      "urunan": 1874,
      "Ġfin": 1875,
      "Ġperempuan": 1876,
      "arian": 1877,
      "Ġhutan": 1878,
      "Ġketua": 1879,
      "Ġsoviet": 1880,
      "kah": 1881,
      "ket": 1882,
      "uf": 1883,
      "ikit": 1884,
      "arik": 1885,
      "masing": 1886,
      "engaruh": 1887,
      "encana": 1888,
      "adakan": 1889,
      "aksan": 1890,
      "Ġkatolik": 1891,
      "ubern": 1892,
      "Ġ2007": 1893,
      "Ġkond": 1894,
      "Ġdibuat": 1895,
      "Ġrev": 1896,
      "alif": 1897,
      "Ġport": 1898,
      "kel": 1899,
      "rah": 1900,
      "unuh": 1901,
      "Ġjabatan": 1902,
      "yata": 1903,
      "ender": 1904,
      "Ġmenerima": 1905,
      "Ġadministr": 1906,
      "undang": 1907,
      "Ġmelayu": 1908,
      "Ġperdana": 1909,
      "din": 1910,
      "Ġnomor": 1911,
      "osi": 1912,
      "Ġ2010": 1913,
      "erdek": 1914,
      "Ġmasing": 1915,
      "Ġkalim": 1916,
      "ubung": 1917,
      "Ġmenyebut": 1918,
      "Ġmakanan": 1919,
      "Ġspanyol": 1920,
      "Ġsta": 1921,
      "ono": 1922,
      "Ġteknik": 1923,
      "antung": 1924,
      "Ġweb": 1925,
      "ein": 1926,
      "Ġfak": 1927,
      "Ġpenggunaan": 1928,
      "Ġop": 1929,
      "Ġbank": 1930,
      "unda": 1931,
      "Ġpanas": 1932,
      "jek": 1933,
      "ase": 1934,
      "Ġpemimpin": 1935,
      "ania": 1936,
      "Ġsedikit": 1937,
      "Ġjenderal": 1938,
      "Ġwarga": 1939,
      "Ġinformasi": 1940,
      "30": 1941,
      "Ġpopulasi": 1942,
      "Ġpember": 1943,
      "ubernur": 1944,
      "Ġkong": 1945,
      "Ġadanya": 1946,
      "Ġ2000": 1947,
      "Ġdibangun": 1948,
      "Ġ25": 1949,
      "Ġdiperk": 1950,
      "Ġlahir": 1951,
      "erdekaan": 1952,
      "ampu": 1953,
      "Ġsultan": 1954,
      "âĢĿ": 1955,
      "zi": 1956,
      "Ġkam": 1957,
      "eum": 1958,
      "eli": 1959,
      "oto": 1960,
      "Ġgerakan": 1961,
      "Ġtujuan": 1962,
      "Ġperw": 1963,
      "Ġmelawan": 1964,
      "Ġkend": 1965,
      "Ġ11": 1966,
      "Ġkant": 1967,
      "ulang": 1968,
      "edi": 1969,
      "akin": 1970,
      "Ġmasalah": 1971,
      "olak": 1972,
      "Ġpur": 1973,
      "ith": 1974,
      "Ġmenyel": 1975,
      "ujan": 1976,
      "Ġbiasa": 1977,
      "Ġhad": 1978,
      "Ġbelum": 1979,
      "Ġcl": 1980,
      "ii": 1981,
      "Ġjat": 1982,
      "Ġ=": 1983,
      "ost": 1984,
      "Ġyork": 1985,
      "Ġkehidupan": 1986,
      "ipt": 1987,
      "Ġsch": 1988,
      "Ġlistrik": 1989,
      "Ġmul": 1990,
      "Ġsesuai": 1991,
      "Ġkeber": 1992,
      "ikel": 1993,
      "Ġpak": 1994,
      "ilis": 1995,
      "agangan": 1996,
      "agama": 1997,
      "Ġbelak": 1998,
      "Ġdimulai": 1999,
      "Ġisrael": 2000,
      "Ġpermukaan": 2001,
      "Ġagung": 2002,
      "Ġmobil": 2003,
      "Ġyesus": 2004,
      "Ġsepak": 2005,
      "Ġbul": 2006,
      "Ġwakil": 2007,
      "yo": 2008,
      "ore": 2009,
      "Ġkesehatan": 2010,
      "Ġras": 2011,
      "Ġes": 2012,
      "Ġenergi": 2013,
      "jid": 2014,
      "Ġkemerdekaan": 2015,
      "fer": 2016,
      "Ġyahudi": 2017,
      "Ġ/": 2018,
      "aknya": 2019,
      "Ġbangunan": 2020,
      "ran": 2021,
      "sit": 2022,
      "Ġmelip": 2023,
      "Ġtengg": 2024,
      "unani": 2025,
      "Ġpenyakit": 2026,
      "ex": 2027,
      "emuan": 2028,
      "Ġwanita": 2029,
      "Ġtubuh": 2030,
      "Ġmenuju": 2031,
      "Ġkul": 2032,
      "irkan": 2033,
      "ment": 2034,
      "amanya": 2035,
      "Ġbersi": 2036,
      "Ġsemakin": 2037,
      "Ġtamb": 2038,
      "Ġpenulis": 2039,
      "Ġ2008": 2040,
      "Ġputih": 2041,
      "bo": 2042,
      "sk": 2043,
      "Ġol": 2044,
      "Ġpertanian": 2045,
      "Ġ2003": 2046,
      "evisi": 2047,
      "aysia": 2048,
      "23": 2049,
      "etik": 2050,
      "enar": 2051,
      "Ġcon": 2052,
      "alaman": 2053,
      "ogy": 2054,
      "Ġgag": 2055,
      "uth": 2056,
      "Ġmerah": 2057,
      "Ġbintang": 2058,
      "ijakan": 2059,
      "enang": 2060,
      "kitab": 2061,
      "Ġid": 2062,
      "Ġmeliputi": 2063,
      "ungi": 2064,
      "setelah": 2065,
      "Ġberupa": 2066,
      "entang": 2067,
      "anyi": 2068,
      "197": 2069,
      "ue": 2070,
      "Ġbek": 2071,
      "Ġmenulis": 2072,
      "Ġgubernur": 2073,
      "Ġprib": 2074,
      "ler": 2075,
      "Ġkeuangan": 2076,
      "Ġher": 2077,
      "Ġmengambil": 2078,
      "ogyakarta": 2079,
      "etapkan": 2080,
      "Ġyunani": 2081,
      "Ġperdagangan": 2082,
      "ock": 2083,
      "Ġbus": 2084,
      "Ġanti": 2085,
      "Ġberg": 2086,
      "nam": 2087,
      "pl": 2088,
      "Ġmac": 2089,
      "Ġkita": 2090,
      "impinan": 2091,
      "Ġmata": 2092,
      "Ġbak": 2093,
      "Ġhujan": 2094,
      "Ġnilai": 2095,
      "urun": 2096,
      "Ġasli": 2097,
      "hargaan": 2098,
      "Ġstruktur": 2099,
      "anjung": 2100,
      "ibatkan": 2101,
      "Ġnon": 2102,
      "Ġgaya": 2103,
      "Ġbuah": 2104,
      "Ġgrup": 2105,
      "Ġmengel": 2106,
      "Ġinv": 2107,
      "Ġsumat": 2108,
      "awab": 2109,
      "aba": 2110,
      "Ġromawi": 2111,
      "via": 2112,
      "Ġversi": 2113,
      "Ġtertinggi": 2114,
      "Ġkaki": 2115,
      "anyakan": 2116,
      "Ġkuno": 2117,
      "Ġmuslim": 2118,
      "amat": 2119,
      "Ġden": 2120,
      "Ġcat": 2121,
      "Ġmuhammad": 2122,
      "umpang": 2123,
      "bac": 2124,
      "Ġbanj": 2125,
      "urg": 2126,
      "Ġelektron": 2127,
      "uluh": 2128,
      "Ġbis": 2129,
      "Ġtradisional": 2130,
      "Ġken": 2131,
      "Ġmalaysia": 2132,
      "erasi": 2133,
      "Ġsuh": 2134,
      "Ġpemilihan": 2135,
      "Ġayah": 2136,
      "Ġasam": 2137,
      "entr": 2138,
      "Ġkegi": 2139,
      "ke": 2140,
      "epatan": 2141,
      "Ġkegiatan": 2142,
      "Ġtot": 2143,
      "Ġrata": 2144,
      "Ġunsur": 2145,
      "lukan": 2146,
      "ital": 2147,
      "ce": 2148,
      "Ġmuda": 2149,
      "Ġkekais": 2150,
      "Ġkekuatan": 2151,
      "Ġkekaisaran": 2152,
      "Ġgar": 2153,
      "ultas": 2154,
      "Ġliga": 2155,
      "Ġref": 2156,
      "Ġputra": 2157,
      "ohon": 2158,
      "ganti": 2159,
      "Ġgaris": 2160,
      "Ġkematian": 2161,
      "Ġarah": 2162,
      "rata": 2163,
      "za": 2164,
      "irim": 2165,
      "adem": 2166,
      "Ġvan": 2167,
      "Ġkini": 2168,
      "Ġpeg": 2169,
      "urus": 2170,
      "..": 2171,
      "uruan": 2172,
      "kapai": 2173,
      "Ġlib": 2174,
      "adilan": 2175,
      "bi": 2176,
      "uki": 2177,
      "Ġkuat": 2178,
      "Ġemas": 2179,
      "Ġahli": 2180,
      "oduksi": 2181,
      "utup": 2182,
      "one": 2183,
      "196": 2184,
      "Ġoperasi": 2185,
      "ĠâĢľ": 2186,
      "Ġdiberikan": 2187,
      "Ġtelevisi": 2188,
      "ilangan": 2189,
      "Ġjaringan": 2190,
      "Ġpap": 2191,
      "25": 2192,
      "ela": 2193,
      "alaupun": 2194,
      "ji": 2195,
      "Ġsip": 2196,
      "Ġsaya": 2197,
      "Ġbergabung": 2198,
      "Ġperkembangan": 2199,
      "Ġhi": 2200,
      "Ġged": 2201,
      "Ġos": 2202,
      "Ġperistiwa": 2203,
      "Ġminyak": 2204,
      "Ġmedia": 2205,
      "sh": 2206,
      "Ġrad": 2207,
      "de": 2208,
      "Ġuang": 2209,
      "Ġawalnya": 2210,
      "Ġbandara": 2211,
      "Ġtangan": 2212,
      "Ġyogyakarta": 2213,
      "ora": 2214,
      "Ġ2002": 2215,
      "Ġ24": 2216,
      "atuan": 2217,
      "ute": 2218,
